--------------------------------------------------------
--  파일이 생성됨 - 월요일-4월-04-2022   
--------------------------------------------------------
REM INSERTING into PRODUCT_LIST
SET DEFINE OFF;
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788953141766','날마다',11700,'이 책은 비신자들을 위한 복음과 구원에 대한 메시지가 아니다. 이미 예수님을 만났고 구원의 확신을 가졌지만, 시간이 지나고 나면 제자리걸음 하듯 다시 은혜 받기 이전으로 돌아가는 이들을 위한 영적 지침서이다. 더불어 이제 신앙생활을 시작하는 이들에게 믿음의 기초를 어디서부터 쌓고 완성해 가야 하는지를 도와주는 안내서이기도 하다. 지침서이자 안내서라고 했지만, 이 책이 자기계발서적인 어떤 노하우를 전하거나 훈련 방법을 제공하는 것은 아니다. 이 책은 날마다의 삶을 하나님의 말씀으로 채워가야 한다는 가장 기본적인 것에 주목한다. 우리가 보고, 듣고, 말하고, 행동하는 날마다의 삶에 하나님의 말씀이 살아서 역동할 수 있도록 말씀을 가까이 해야 한다는 것이다.

이를 위해 저자는 지난 10년간 성도들과 함께 ‘날마다’를 하며 직접 경험한 내용들을 이야기하며 영적 성숙은 단번의 기적이나 체험을 통해서 이뤄지는 것이 아니며 매일의 삶을 통해 변화를 이뤄간다고 이야기한다. 팬데믹 상황이 지속되고 비대면 예배가 익숙해져 가는 이 때 날마다의 삶에서 그리스도인으로서의 정체성을 온전히 이뤄가길 바라는 이들에게 이 책은 깊은 연대와 공감을 줄 것이다. 또한 각자의 삶에서 믿음으로 단단하며, 예수님과의 친밀함으로 끈끈할 때, 공동체 또한 흔들림 없이 든든히 서가는 것을 경험하게 될 것이다. 선데이 크리천이 아닌 에브리데이 크리스천으로서의 삶을 살아가기를 바라는 이들에게 이 책은 영적 갈증을 해소하는 마중물이 되리라 생각된다.',0,0,'120070','서승직','두란노','http://image.kyobobook.co.kr/images/book/xlarge/766/x9788953141766.jpg',null,to_date('22/03/23','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788953120501','팀 켈러, 결혼을 말하다',13500,'팀 켈러는 성경을 지침으로 삼고, 서른일곱 해 동안 함께 결혼 생활을 한 아내, 캐시 켈러의 예리한 해석을 덧붙이면서 하나님이 우리의 삶에 기쁨을 주기 위해 결혼 제도를 만드셨음을 보여 준다. 또한 남편과 아내는 더할 나위 없이 신비롭지만 그만큼 오해와 착각도 많은 관계임을 밝혀 준다. 하나님을 알고 더 깊이 사랑하고자 한다면, 성경의 가르침에 대한 명쾌한 해석과 결혼 생활을 성공적으로 이끌어가는 데 더없이 중요한 가르침들을 이 책을 통해 반드시 얻게 될 것이다.',0,0,'120070','팀 켈러','두란노서원','http://image.kyobobook.co.kr/images/book/xlarge/501/x9788953120501.jpg',null,to_date('14/05/26','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791187506072','하나님의 열심',18000,'박영선 목사의 대표작으로 잘 알려진 설교집 『하나님의 열심』. 1985년 출간된 이래, 많은 신자들의 ‘인생 책’으로 손꼽히는 이 설교집을 한 세대가 지난 지금 다시 가다듬어 내놓다. 한 세대동안 충분히 변화한 우리의 고민, 하지만 그 고민 깊은 곳에 자리잡은 질문과 답은 ''하나님''이라는 키워드 속에서 다시 만날 수 있다. 한 세대를 넘어 다음 세대에 이 책을 건네는 의미는 바로 거기에 있다. 

수많은 신자들의 절망과 좌절에 공감하면서 ‘하나님께 열심’이 아닌 ‘하나님의 열심’으로 답을 얻은 이 책이 지금껏 많은 이들의 신앙에 새로운 전기를 마련해 주었듯, 우리와 우리 자손에게도 하나님의 일하심의 신비를 새롭게 발견하게 해 줄 계기가 될 것이다. ‘믿음’이라는 주제를 놓고 집요한 질문과 고민으로 끈질기게 매달렸고 성경을 파헤치는 거침없는 추적 끝에 ‘믿음은 하나님의 열심이 빚어낸 결과’라는 답을 우리에게 보여준다.',0,0,'120070','박영선','무근검(남포교회출판부)','http://image.kyobobook.co.kr/images/book/xlarge/072/x9791187506072.jpg',null,to_date('17/12/29','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788904141180','5가지 사랑의 언어',9900,'저명한 기독교 상담가이며 결혼 생활 세미나 인도자로 40여년 이상 부부들을 위한 상담 사역을 해오고 있는 저자 게리 채프먼의 『5가지 사랑의 언어』는 많은 부부들의 실례를 들어가며 사랑의 언어에 대해 이야기한다. 인정하는 말, 함께하는 시간, 선물, 육체적인 접촉, 봉사가 바로 사랑의 다섯 가지 언어다. 사람마다 제1의 사랑의 언어는 달라서, 이 사랑의 언어가 틀릴 경우 서로 사랑하고 있음에도 상대가 사랑을 알지 못할 수 있다. 서로 사랑의 언어가 틀린 부부들의 실례를 봄으로서 흥미진진하게 이야기에 빨려 들어갈 수 있으며 비단 부부, 연인들뿐만이 아닌 자신의 주위사람과의 관계에 대해 돌아보게 될 것이다. 저자가 이야기하는 5가지 사랑의 언어를 이해하고 상대방의 제1의 사랑의 언어로 구사하는 것을 배우게 되면 상대방의 행동에 즉각적인 변화가 나타날 것이다.',0,0,'120070','게리 채프먼','생명의말씀사','http://image.kyobobook.co.kr/images/book/xlarge/180/x9788904141180.jpg',null,to_date('10/04/06','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791189327156','물고기는 존재하지 않는다',15300,'집착에 가까울 만큼 자연계에 질서를 부여하려 했던 19세기 어느 과학자의 삶을 흥미롭게 좇아가는 이 책은 어느 순간 독자들을 혼돈의 한복판으로 데려가서 우리가 믿고 있던 삶의 질서에 관해 한 가지 의문을 제기한다. “물고기가 존재하지 않는다는 것은 엄연한 하나의 사실이다. 그렇다면 우리는 또 무엇을 잘못 알고 있을까?” 하고 말이다. 누군가에게는 이 질문이 살아가는 데 아무런 영향을 미치지 않을 수도 있다. 하지만 세상을 바라보는 “진실한 관계들”에 한층 가까이 다가가기 위해 노력하는 사람들에게는 분명 이 책이 놀라운 영감과 어느 한쪽으로도 치우치지 않는 폭넓은 시야를 제공해줄 것이다.

《물고기는 존재하지 않는다》는 세계라는 거대한 구조 속에서 ‘물고기는(그리고 우리는) 어떤 존재인가’에 관해 우리의 관념을 뒤집어엎으며 자유분방한 여정을 그려나간다. 사랑을 잃고 삶이 끝났다고 생각한 그 순간 ‘데이비드 스탄 조던’을 우연히 알게 된 저자는 그가 혼돈에 맞서 싸우는 것을 전혀 두려워하지 않는 모습에 매혹되어 그의 삶을 추적해나가기 시작한다. 저자 역시 이 세계에서 “혼돈이란 ‘그런 일이 일어난다면’의 가정의 문제가 아니라 ‘언제 일어나는가’의 시기의 문제”이며, 어느 누구도 이 진리를 피할 수 없다고 생각해왔기 때문이다. 하지만 조던의 이야기는 독자들을 전혀 예상하지 못한 곳으로 이끌며, 이윽고 엄청난 충격으로 우리의 눈을 번쩍 뜨이게 만든다. 

룰루 밀러가 친밀하면서도 독특한 방식으로 들려주는 이 책은 과학에 관한 고군분투이자 사랑과 상실, 혼돈에 관한 이야기다. 나아가 신념이 어떻게 우리를 지탱해주며, 동시에 그 신념이 어떻게 유해한 것으로 변질될 수 있는지를 알려준다. 이 책 속 의문들을 하나하나 파헤쳐나가다 보면 독자 여러분도 그 이면에 숨겨져 있는 더 깊고 더 특별한 인생의 비밀 한 가지와 만나게 될 것이다.',0,0,'250','룰루 밀러','곰출판','http://image.kyobobook.co.kr/images/book/xlarge/156/x9791189327156.jpg',null,to_date('21/12/17','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788901256603','코드 브레이커',21600,'세계적인 베스트셀러 『스티브 잡스』의 저자 월터 아이작슨이 신작 『코드 브레이커』로 돌아왔다. 이 책은 2020년 노벨 화학상 수상자이자 크리스퍼 유전자 편집 기술의 선구자, 세계적인 여성 과학자 제니퍼 다우드나의 삶을 밀도 있게 그려낸다. 다우드나는 어린 시절 “여자가 무슨 과학을 한다고” 같은 업신여김을 당했지만 포기하지 않고 연구자의 길로 나아갔다. 그리고 프랑스 미생물학자 에마뉘엘 샤르팡티에와 협업해 박테리아가 바이러스로부터 자신을 방어하는 후천적 면역체계인 크리스퍼 시스템의 작동 메커니즘을 세계 최초로 규명해냈다. 

뒤이어 그녀와 과학자들은 크리스퍼 시스템을 인간 유전자 편집 도구로 탈바꿈시켰다. 유전적 난치병을 진단하고 치료하는 이 기술은 오늘날 코로나19 백신 개발, 진단 및 치료법 연구에도 광범위하게 응용되고 있다. 이 책은 생명의 비밀을 좇는 한 여성 과학자의 성장기와 크리스퍼 유전자 편집 기술의 발전사를 능수능란하게 엮어내며, 21세기 생명과학의 시대로 독자들을 안내한다.',0,0,'250','월터 아이작슨','웅진지식하우스','http://image.kyobobook.co.kr/images/book/xlarge/603/x9788901256603.jpg',null,to_date('22/02/18','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788932473901','이기적 유전자(40주년 기념판)',18000,'1976년, 처음 출간되었을 당시 과학계와 일반 대중들에게 폭발적인 반향을 불러일으키며 세기의 문제작으로 떠오른 『이기적 유전자』는 40년이라는 세월의 검증을 거치며 그 중요성과 깊이를 더욱더 확고하게 인정받았고, 25개 이상의 언어로 번역되었으며 젊은이들이 꼭 읽어야 할 과학계의 고전으로 자리 잡았다. 새로운 디자인과 휴대하기 좋은 판형으로 갈아 입은 이번 40주년 기념판에 새롭게 수록된 에필로그에서 저자는 여전히 ‘이기적 유전자’라는 개념이 갖고 있는 지속적인 타당성을 이야기하며 이 책이 전하는 메시지를 되새긴다.

저자는 이 책에서 인간을 포함한 모든 생명체는 DNA 또는 유전자에 의해 창조된 생존 기계이며, 자기의 유전자를 후세에 남기려는 이기적인 행동을 수행하는 존재라고 주장한다. 이러한 주장은 생물학계를 비롯해 과학계를 떠들썩하게 만들었고, 40년 동안 학계와 언론의 수많은 찬사와 논쟁의 대상이 되었다. 저자는 자신의 주장을 뒷받침하기 위해서 성의 진화, 이타주의의 본질, 협동의 진화, 적응의 범위, 무리의 발생, 가족계획, 혈연선택 등의 주요 쟁점과 게임 이론, 진화적으로 안정한 전략의 실험, 죄수의 딜레마, 박쥐 실험, 꿀벌 실험 등 방대한 현대 연구 이론과 실험을 보여 준다. 

유전자는 유전자 자체를 유지하려는 목적 때문에 원래 이기적일 수밖에 없으며, 그러한 이기적 유전자의 자기 복제를 통해 생물의 몸을 빌려 현재에 이르게 되었다고 보는 저자는 여러 의문점에 대해 다양한 동물과 조류의 실제적인 실험과 이론을 바탕으로 인간도 이기적 유전자를 존속시키기 위해 프로그램된 기계에 불과한 것인지 논리적으로 살펴본다. 이 책이 던지는 이러한 메시지를 통해 우리는 사회생물학의 논쟁이 되었던 유전적 요인과 환경 문화적 요인 가운데 인간의 본질을 보다 더 잘 설명할 수 있는 것이 무엇인지 생각해 보게 된다.',0,0,'250','리처드 도킨스','을유문화사','http://image.kyobobook.co.kr/images/book/xlarge/901/x9788932473901.jpg',null,to_date('18/10/20','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791196987992','이정훈 교수의 성경적 세계관',22500,'지금까지 이런 구체적인 성경적 세계관은 없었다. 법철학자인 이정훈 교수는 이 한권의 책 속에서 성경의 핵심 교리와 경제, 역사, 법·정치, 문화, 철학 삶의 모든 영역에서 무엇이 성경적인 것인지 그 기준을 제시한다.

- 언약과 통치: 하나님은 그의 백성에게 무엇을 약속하셨나
- 법정적 칭의: 구원받은 크리스천이 왜 계속 죄를 지을까
- 거듭난 성도는 어떻게 성화되는가
- 종교개혁은 인류의 역사를 어떻게 바꾸어놓았나
- 무소유한 것이 성경적? 적게 가지는 것이 성경적? 자본주의는 악?
- 현대에도 적용가능한 성경적인 직업관과 경제관은 무엇일까
- 조선에서 대한민국이 세워질 수 있었던 이유는
- 하나님이 대한민국에 두신 뜻은 무엇일까
- 현재 우리가 누리는 인권과 자유는 어디서 시작되었나
- 자유민주주의는 어떻게 형성되었나
- 법의 통치는 크리스천에게 왜 중요한가
- 다수의 뜻을 따르는 것이 성경적인 방식일까
- 성정치·성혁명은 어떻게 프로테스탄티즘을 해체하는가
- PC(정치적 올바름)와 혐오표현금지는 어떻게 자유를 침식하나
- 세상 문화를 어떻게 바라보고 대해야 할까 
- 영성이 지성을 이끌 때: 철학과 이성의 역할

이 한 권의 책 속에서 삶의 각 영역이 성경적으로 재구성되고 인류의 역사 속에서 살아계신 하나님의 통치와 성경의 핵심 진리가 동서양과 고금을 넘나드는 통찰과 지식의 향연 속에서 펼쳐진다!',0,0,'120070','이정훈','PLI','http://image.kyobobook.co.kr/images/book/xlarge/992/x9791196987992.jpg',null,to_date('22/02/10','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791197706127','리딩지저스. 2: 여호와께 돌아오라: 우리를 도우시는 하나님',10800,'《리딩지저스 2》은 사사기에서 구약성경의 마지막 때까지 1,000년이 넘는 장구한 구약시대 역사를 다룬다. 여기서 우리가 주목할 점은 집요하게 하나님과의 약속을 어기며 죄를 범하는 인간 세상과 그럼에도 불구하고 인간과의 언약을 지키며 은혜를 베푸시는 하나님이다. 이 과정에서 우리는 절망적인 세상을 구하기 위해 계속해서 등장하는 불완전한 ‘구세주’들을 만난다. 하지만 그들을 통해 더 선명해지는 사실은 참된 구세주, 진정한 왕이 필요하다는 것이다. 그토록 긴 역사를 통해 너무나 확실해지는 진실은 예수 그리스도께서 마침내 오셔야 한다는 점이다.
《리딩지저스 2》은 1권에 이어 ‘그리스도 중심으로 성경 읽기’로 당신을 초대한다. 고대 이스라엘 역사를 관통하며 진정한 구원자를 향한 갈망이 그들 사이에 얼마나 짙게 드리우고 있는지를 확인할 수 있다. 그 갈망을 해소하기 위해 그들이 내놓는 대책들이 얼마나 허망하고 부질없는지가 《리딩지저스 2》에서 속속들이 드러난다. 많은 이가 좋게 평가하는 다윗이나 솔로몬의 지혜도 예외는 아니다. ‘인간은 인간이 구할 수 있다’라는 손쉬운 속임수에서 빠져나오기가 그렇게 만만하지 않다는 교훈을 이스라엘 역사를 통해 생생하게 확인한다. 우리 역시 지금 이곳에서 그 함정에 빠지지 않으려면 누구를 바라보고 기다려야 하는지를 다시 한번 되새기게 된다. 우리의 왕은 누구이며, 구원은 어디에서 오는가. 혹시 다른 무언가가 그 자리를 차지하고 있다면, 당신은 《리딩지저스 2》가 들추어낸 고대 이스라엘에서 그리 멀지 않음이 분명하다.

* 《리딩지저스》 시리즈는 미국 웨스트민스터 신학교의 한국어 신학연구 석사 과정(KMATS, Korean Master of Theological Studies, KMATS) 강의인 “구약성경과 그리스도”와 “신약성경과 그리스도”를 책으로 오롯이 옮겼다. 이번에 출간한 《리딩지저스 2》 “여호와께 돌아오라: 우리를 도우시는 하나님”에는 이안 더귀드 교수가 강의한 사사기, 사무엘상·하, 열왕기상·하, 역대상·하, 유배기, 에스라, 느헤미야, 에스더 강의가 실렸다.',0,0,'120070','이안 더귀드','웨스트민스터프레스코리아','http://image.kyobobook.co.kr/images/book/xlarge/127/x9791197706127.jpg',null,to_date('22/02/25','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791196718190','기독교 세계관',12150,'카도쉬 아카데미의 공식 유튜브 채널 〈카도쉬TV〉에서 방영한 김민호 목사의 『기독교 세계관』을 책으로 엮었다. 강의에서 다루지 못한 부분까지 보완한 이 책은 총 24개의 주제로 세계관 정의, 전제의 싸움, 철학과 인본주의, 정치와 사회, 가정과 문화, 예술과 노동의 전 영역을 기독교 관점에서 어떻게 바라봐야 하는지를 성경적으로 정리하였다. 각 챕터에 있는 QR코드를 통해 해당 강의 영상을 바로 시청할 수 있으며, 생동감 넘치는 강의와 깊이 있는 교재를 함께 사용하기에 유용하다.',0,0,'120070','김민호','리바이벌북스','http://image.kyobobook.co.kr/images/book/xlarge/190/x9791196718190.jpg',null,to_date('22/02/24','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791190174756','칵테일, 러브, 좀비',9000,'안전가옥 쇼-트 시리즈의 두 번째 책으로, 조예은 작가의 단편집이다. 안전가옥 오리지널 시리즈의 첫 책 《뉴서울파크 젤리장수 대학살》에서 탄탄한 구성의 호러 스릴러를 선보였던 작가의 연출력은 단편집에서 더욱 다양한 색채로 빛을 발한다.
미묘하지만 분명한 폭력을 감내해 왔던 여성 빌런의 탄생을 그린 〈초대〉, 물귀신과 숲귀신 사이의 사랑스러운 이끌림을 담은 〈습지의 사랑〉, 블랙 유머를 통해 가부장제의 이면을 들여다보는 오컬트 좀비물 〈칵테일, 러브, 좀비〉, 제2회 황금가지 타임리프 공모전에서 우수상을 차지한 〈오버랩 나이프, 나이프〉 등 네 작품을 수록하였다. 

■ 줄거리
〈초대〉
채원은 어렸을 적 억지로 회를 먹은 이후 17년째 목에 걸린 가시에 시달리고 있다. 남자친구 정현을 아끼던 마음에 균열이 생기면서 목구멍의 통증은 더해졌다. 정현의 마음에 들기 위해 부단히 노력했지만, 자존감을 무너뜨리면서까지 애쓰는 사람은 자신뿐이었던 것이다. 그 사이 채원 앞에 나타난 흐릿한 인상의 여자 태주는 정현의 핸드폰 메시지에서, 폐업한 리조트 광고지에서 모습을 보이며 서늘한 존재감을 더해 간다. 채원은 마치 태주의 초대를 받은 듯 그의 정체를 추적하기 시작한다. 

〈습지의 사랑〉
물귀신 ‘물’은 인적 드문 하천에서 지루한 날들을 이어 가다 맞은편의 소나무 숲을 거니는 ‘숲’을 만난다. 물은 평소처럼 상대방을 놀라게 해 쫓아내려 했지만 숲은 반갑게 인사하며 웃음 짓는다. 그 이후 물의 마음은 숲으로 가득 차고, 둘은 종종 만나면서 가까워진다. 고즈넉했던 만남이 심각한 얼굴의 숲 출입자들 때문에 깨어지자, 물은 오래전 막 귀신이 될 무렵에 느꼈던 원망과 분노에 다시금 휩싸인다. 

〈칵테일, 러브, 좀비〉 
여느 때처럼 퇴근 후 직장 동료들과 술을 마셨던 주연의 아빠는 좀비가 된 채로 집에 돌아왔다. TV 뉴스에 나왔던 좀비 바이러스 1차 감염자들은 모두 사살되었다. 엄마와 주연은 정부가 조치 방안을 마련할 때까지만이라도 아빠를 데리고 있기로 하지만, 이미 인간의 이성을 잃은 아빠는 엄마를 제 먹이로 삼으려 든다. 주연은 고집불통이고 가부장적이었던 아빠를 완전히 미워하지도, 사랑하지도 못한 지난날을 돌아보며 아빠와의 이별을 준비한다.

〈오버랩 나이프, 나이프〉 
아버지가 어머니를 과도로 죽였다. 나는 그 과도를 받아 들고 아버지를 죽였다. 뒤이어 스스로를 죽이면서 한 가지 후회를 했다. 조금만 상황이 달랐다면 어머니는 살 수 있지 않았을까. 그때 누군가가 말했다. “시간을 되돌려 줄까?” 
나는 수개월째 스토킹을 당하고 있다. 그는 몰래 내 자취방에까지 들어왔다. 옆 학교 남학생 덕분에 스토커에게서 벗어나게 되지만, 되돌아보면 그 남학생을 만나지 말았어야 했다. 그때 누군가가 말했다. “시간을 되돌려 줄까?” 나는 앞으로 겪게 될 일을 모른 채로 고개를 끄덕이고 말았다.',0,0,'100','조예은','안전가옥','http://image.kyobobook.co.kr/images/book/xlarge/756/x9791190174756.jpg',null,to_date('20/04/13','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791191043297','오늘 밤, 세계에서 이 사랑이 사라진다 해도(20만 부 기념 리커버 에디션)',12600,'“머리가 아플 정도로 펑펑 울고 말았다.
반드시, 반드시 읽어야 할 작품이다.” _아마존 독자평

밤에 자고 일어나면 기억이 리셋되는 ‘선행성 기억상실증’을 앓는 소녀 히노 마오리와 무미건조한 인생을 살고 있는 평범한 고등학생 가미야 도루의 풋풋하고 애틋한 사랑 이야기.

선행성 기억상실증이라는 익숙한 소재를 매우 수준 높은 청춘 소설로 탄생시켰다는 극찬을 받으며 제26회 전격소설대상 ‘미디어워크스문고상’을 수상한 이 작품은 간질간질한 청춘의 로맨스를 전혀 예측할 수 없는 국면으로 끌고 가, 깐깐하고 엄격한 심사위원 모두를 눈물 흘리게 만들었다는 흥미로운 뒷이야기를 남긴 소설이기도 하다.

“날 모르겠지만, 사귀어줄래…?” 어쩔 수 없이 건넨 도루의 거짓 고백을 “날 정말로 좋아하지 말 것. 지킬 수 있어?”라는 조건을 걸고 허락한 히노. 조건부 연애였던 두 사람의 관계는, 연인이지만 연인이 아닌 이 특수한 관계는 ‘매일 기억이 사라지는’ 잔혹한 현실을 극복해나갈 수 있을까? 이들 사랑의 끝에 어떤 결과가 기다리고 있을까?',0,0,'100','이치조 미사키','모모','http://image.kyobobook.co.kr/images/book/xlarge/297/x9791191043297.jpg',null,to_date('21/06/28','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791190955461','폭격기의 달이 뜨면',27000,'1940년 5월. 처칠이 총리로 임명된 때부터 만 1년 동안의 내용을 담고 있다. 제2차 세계대전 초기에 영국은 독일의 공습을 받고, 언제 어떻게 될지 한 치 앞도 예상할 수 없는 위태로운 상황이었다. 《폭격기의 달이 뜨면: 1940 런던 공습, 전격하는 히틀러와 처칠의 도전》은 윈스턴 처칠이 총리로 취임한 1940년 5월부터 1941년까지의 영국 안팎의 정세를 세밀하고 생동하게 풀어낸 책이다. 영국왕립공군(RAF)과 독일 루프트바페의 치열한 공방전, 폭격당한 도시, 끊이지 않는 공습 사이렌 소리와 포성의 이미지가 읽는 이를 압도한다. 희미한 달빛에도 폭탄의 표적이 될까 염려하던 영국 시민들의 ‘잊히기 쉬웠던’ 이야기들 역시 눈을 뗄 수 없게 만든다. 영국과 독일, 미국 지도자의 관점과 전략에 따라 전세가 어떻게 바뀌어 가는지를 살펴보는 것도 이 책이 선사하는 큰 재미다.',0,0,'190','에릭 라슨','생각의힘','http://image.kyobobook.co.kr/images/book/xlarge/461/x9791190955461.jpg',null,to_date('21/12/10','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791196558109','세계사 최대한 쉽게 설명해 드립니다',12420,'『세계사 최대한 쉽게 설명해 드립니다』는 독일 최고의 역사 스토리텔러 만프레트 마이가 펴낸 국민 역사책의 최신 개정판이다. 유럽 통합으로 가는 길의 갈등과 새로운 강대국으로 급부상한 중국, 세계의 공통 이슈인 환경 문제까지 세계 흐름의 전환점과 분기점이 된 56가지 주제를 징검다리 삼아 복잡한 세계사의 물줄기를 한 걸음 한 걸음 건너도록 이끈다. 단순히 어떤 사건을 보여 주는 것에 그치지 않고 왜 그런 일이 일어났는지, 그러한 사건이 일어날 수밖에 없었던 시대적 환경과 사상의 조류가 무엇인지 꼼꼼히 살피고 있다. 그러면서도 간결한 전달 방식으로 방대한 세계사를 한 권의 책에 압축하면서도 역사의 지평을 넓히도록 해 준다.',0,0,'190','만프레트 마이','이화북스','http://image.kyobobook.co.kr/images/book/xlarge/109/x9791196558109.jpg',null,to_date('18/12/24','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791166830518','썬킴의 거침없는 세계사',14850,'한 편의 영화처럼 읽는 세계사 속 전쟁 이야기
그동안 너무 지루한 세계사를 만났거나, 너무 뻔한 세계사 수업만 겪었다면 이제는 썬킴의 세계사를 만날 차례다. 한 번 읽는 것만으로도 세계사의 주요 흐름을 파악하고, 배울 수 있는 세계사 수업을 담았다. ‘역사 스토리텔러’이자 ‘역사 개그맨’으로 불리는 썬킴의 첫 역사 책이기도 하다.
 1차 세계대전, 2차 세계대전, 태평양 전쟁, 중국 근대사가 정리되어 있고, 다양한 사진 자료와 함께 썬킴만의 해설이 가미된 역사 관련 영화 해설을 추가했다. 전쟁사를 마치 영화 줄거리처럼 설명해주는 저자의 친근하고 과감한 이야기를 단번에 읽어 내려가 보자.
이 책 한 권으로 우리가 그동안 파편적으로 기억하고 있던 전쟁사를 더 이상 외우지 않고도 기억하게 될 것이다. 전쟁마다 주요 사건을 짚어주는 것을 물론, 당시 시대상과 문화적인 측면, 인물에 얽힌 비화까지 흥미롭게 전하는 내용을 읽어 내려가다 보면 그 흐름을 단번에 이해할 수 있을 것이다.
딱딱한 이론이 이어지는 수업 대신, 더 재밌는 세계사 이야기를 원하는 이들에게는 완전히 색다른 스타일의 세계사 수업이 될 것이다.',0,0,'190','썬킴','지식의숲','http://image.kyobobook.co.kr/images/book/xlarge/518/x9791166830518.jpg',null,to_date('21/04/26','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791164843558','메트로폴리스(특별한정판)',16200,'ㆍ 도시는 어떻게 탄생했으며, 어떻게 인류의 삶을 지배했는가?
ㆍ 정치, 국제교역, 기술발전, 예술 등 문명의 결실은 도시 역사 속 어떻게 잉태되는가?
ㆍ 기후변화와 팬데믹 등 위기를 넘어 미래 도시가 나아갈 방향은 어디인가?

도시의 역사는 곧 인류의 역사다. 기원전 4000년, 최초의 도시가 탄생한 이래, 정치ㆍ경제ㆍ문화ㆍ종교ㆍ예술 등 인류의 모든 문명은 곧 도시의 발전과 그 궤적을 함께해왔다. 이 책은 인간의 가장 위대한 발명품인 도시의 역사를 통해 인류문명사의 발전을 따라가보고, 팬데믹과 환경오염 등 치명적인 위기에 직면한 도시와 인류 문명의 나아갈 방향에 대해서 이야기한다. 촉망받는 영국의 역사학자이자 이 책의 저자인 벤 윌슨은 최초의 도시 우루크가 세워진 이후 오늘날까지 총 6,000년간 인류 문명을 꽃피웠던 26개 도시를 연대기순으로 살펴본다. 그리고 이 도시의 역사 속에서 상업, 국제무역, 예술, 매춘, 위생, 목욕탕, 길거리 음식, 사교 등 도시를 배경으로 펼쳐지는 인류 문명사의 흥미로운 이야기들을 매력적으로 펼쳐낸다. 시공간을 초월해 세계의 도시로 떠나는 세계사 대항해를 따라가다 보면 지금 내가 살고 있는 도시를 객관화하여 바라보고 그 안에서 펼쳐지는 인간활동과 문명에 대해 생각해보게 된다.',0,0,'190','벤 윌슨','매일경제신문사','http://image.kyobobook.co.kr/images/book/xlarge/558/x9791164843558.jpg',null,to_date('21/12/01','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791191401448','이것은 작은 브랜드를 위한 책',14220,'광고계 혁신의 아이콘 이근상의 
30년간의 마케팅 인사이트 

“큰 브랜드의 시대는 갔다.
이제는 작은 브랜드의 시대.
우주에 흔적을 남기는 작은 브랜드가 돼라!” 

#타라북스 #로라스타 #제주맥주 #오브젝트 #시마노 #얼티미트 #스키니피그 #곰표 #헬리녹스 #놋토 #가이카도 #스테이폴리오 #삼진어묵 #브루독 #쿠엔즈버킷 #런드리고 #마마이트 #모베러웍스 #아이헤이트먼데이 #마게#초바니 #런데이 #올버즈 #글로시에 #크래프터 #올드스파이스 #마게 #그로우쉐어…

66개 브랜드를 통해 보여주는 
〔작은 브랜드, 승리의 법칙〕

현대카드 ‘열심히 일한 당신 떠나라’
카스 ‘톡’
SM5 ‘누구시길래’
트롬‘오래오래 입고 싶어서’
현대산업개발 ‘Think innovation’
한국타이어 ‘Driving Emotion’
동원증권 ‘김세일 부장’
한국투자증권 ‘한국 사람의 힘’
현대산업개발 “만족하지 말라’
파라다이스 그룹 ‘Design Life as Art’
프로스펙스‘잘됐으면 좋겠어’
…
수많은 히트 광고 캠페인을 이끌어온 혁신의 아이콘이자
20연승 광고 프리젠테이션 무패 기록의 광고계 레전드, 이근상 

“30년넘게 (주로) 큰브랜드를위해브랜딩과마케팅을해왔던사람으로서
‘작은브랜드’라는주제를다루는것이배교자가된것같은느낌이다. 
하지만변해야하는것은변해야한다. 
어느날고개들어사방을둘러보니세상은엄청나게달라져있었다. 
큰 브랜드를 성장시켰던 기존의 방식은 동력을 잃고 있다. 
작은 브랜드는 자신만의 영역을 구축할 수 있는 기회를 맞게 되었다.”',0,0,'160','이근상','몽스북','http://image.kyobobook.co.kr/images/book/xlarge/448/x9791191401448.jpg',null,to_date('21/12/24','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791162540381','10년 동안 적금밖에 모르던 39세 김 과장은 어떻게 1년 만에 부동산 천재가 됐을까?',15120,'마흔이 되기 전에 돈과 시간에 자유로운 인생을 만들고 싶다는 꿈을 꾸는 사람들을 위해 생계형 외벌이 노동자였던 저자가 부동산 투자를 통해 자산을 100배로 불리고 경제적 자유를 누리게 된 과정과 그 투자전략을 들려주는 『10년 동안 적금밖에 모르던 39세 김 과장은 어떻게 1년 만에 부동산 천재가 됐을까?』. 저자가 실제로 부동산 투자에 뛰어들어 7년간 쌓은 매매 타이밍, 지역분석법 등 혼재와 악재에도 흔들리지 않는 투자 노하우를 모두 만나볼 수 있다.

대한민국에 산다면 그저 열심히 일하고 모으면서 사는 것으로는 안정적인 생활을 할 수 없다는 사실을 몸으로 깨달은 저자는 ‘내 집 하나 마련해보리라!’ 이 간절한 마음 하나로 저자는 직장에 다니면서 부동산 공부를 시작했다. 신용대출 5,000만 원을 만들어 실제로 투자에 뛰어 들어서는 전국을 두 바퀴 돌 정도로 발품을 팔며 다녔다. 그렇게 5년이 지나자 그는 전국 유망 아파트 30채를 보유한 투자자가 되었고, 그의 자산은 부동산 투자를 하기 이전보다 100배 이상 불어났다. 

저자는 이 책에서 지금껏 부동산 투자를 하면서 깨달은 것, 경험했던 것을 원칙별로 정리해 보여준다. 가격 사이클과 매매가/전세가, 입주 물량으로 매도매수 타이밍 잡는 방법부터 신도시와 구도심, 지방소도시, 광역시별 투자 포인트 분석 방법, 빅데이터를 활용해 저평가된 아파트를 찾는 방법까지 내 집 마련과 투자를 한 번에 해결하는 투자법까지 자세하게 알려준다.',0,0,'160','김재수(렘군)','비즈니스북스','http://image.kyobobook.co.kr/images/book/xlarge/381/x9791162540381.jpg',null,to_date('18/09/15','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791162542606','뉴욕주민의 진짜 미국식 주식투자',21600,'씨티 그룹, JP 모건 등 글로벌 투자은행을 비롯해 사모펀드, 헤지펀드를 거치며 세계 주식시장의 중심 월가에서 치열하게 트레이딩을 해온 유튜버 ‘뉴욕주민’의 미국 주식 입문서인 《뉴욕주민의 진짜 미국식 주식투자》의 전면개정판이 출간됐다. 《뉴욕주민의 진짜 미국식 주식투자》는 월스트리트 트레이더의 경험과 미국 주식시장에 대한 깊은 이해를 바탕으로 한 독보적인 인사이트를 담아내 미국 주식투자 분야의 대표 도서로 자리 잡았다. 초판이 출간된 지 1년 만에 전면개정판을 펴낸 저자는 “포스트 코로나로 향하는 과도기적 시장 상황을 책에 담기 위해서”라고 그 이유를 밝혔다. 
다양한 공시에서 수익에 직결되는 핵심 정보를 찾는 법, IT주·리츠주·스팩주·배당주 등의 재무제표 분석법, IPO·M&A·스핀아웃·주식분할 등 다양한 기업 활동을 이용해 수익을 얻는 법 등은 초판의 내용과 같으나 현재 시장의 관심을 한 몸에 받고 있는 기업들의 최신 사례로 교체했다. 개인투자자를 끌어들인 로빈후드의 IPO, 구글의 기업 분석을 통해 본 유튜브의 사업 가치, 시장심리가 주가에 미치는 영향을 보여준 모더나의 사례 등이다. 여기에 전면개정판의 하이라이트는 바로 제6장이다. 기업 공시와 재무제표를 이용해 어떻게 단기 트레이딩을 할 수 있는지 다양한 사례를 소개한 부분이다. 기업 공시를 읽는 것은 전문가나 가치투자를 지향하는 사람들에게나 필요하다는 편견을 깨는 부분이기도 하다. 이처럼 미국 주식 실전 투자 전략과 최신 사례로 업그레이드된 《뉴욕주민의 진짜 미국식 주식투자》는 한국 투자자가 더 높은 수익을 얻는 데 든든한 지원군이 되어줄 것이다.',0,0,'160','뉴욕주민','비즈니스북스','http://image.kyobobook.co.kr/images/book/xlarge/606/x9791162542606.jpg',null,to_date('22/01/11','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791191904062','NFT 사용설명서',16200,'‘암호화폐’ ‘메타버스’에 이은 미래 경제 키워드 NFT(non-fungible tokens, 대체 불가능 토큰)에 대한 궁금증이 증폭되고 있다. 2021년 초 디지털 아티스트 비플의 NFT 작품이 크리스티에서 800억 원이 넘는 금액에 낙찰된 것은 눈에 보이지 않는 NFT의 가치를 가늠할 수 있게 해준 신호탄이었다. 
파손이나 노화의 우려가 없고, 모조품 제작이나 불법 복제가 불가능한 NFT는 수집품의 궁극적인 모습으로 그 인기와 가치가 점점 더 치솟고 있으며, 미술계뿐만 아니라 스포츠와 엔터 업계도 발 빠르게 NFT를 활용한 팬덤 서비스를 시도하고 있다. 
『NFT 사용설명서』는 저명한 디지털 기업가인 두 저자가 NFT 세계에 발을 들이기 위해 밟아야 할 단계들을 차근차근 짚어주는 입문서이자, 독자가 실제 이 책의 내용을 실천하여 NFT를 만들고 거래할 수 있게 도와주는 워크북이다. 블록체인, 암호화폐 전문가는 물론 처음 NFT를 접하는 입문자들도 NFT를 이해하는 데 무리가 없도록 친절하고 구체적으로 NFT의 모든 현황을 정리해냈다.',0,0,'160','맷 포트나우','여의도책방','http://image.kyobobook.co.kr/images/book/xlarge/062/x9791191904062.jpg',null,to_date('21/11/29','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791164408580','종목 선정 나에게 물어봐',23400,'20개월간 월평균 1억 원 이상 번 저자의 주식 매매 기법 OPEN!
ㆍ 절대 사지 말아야 할 종목 유형 12개
ㆍ 반드시 사야 할 종목 유형 12개
ㆍ 하루 만에 따라 하는 종목 선정 필살기
8년 동안 12번의 깡통, 누적 손절매액 11억 원, 하루 최대 손절매액 5억 4천만 원, 코로나 사태로 인한 주가 대폭락 시 손절매액 3억 6천만 원… 그러나 2020년 6월 매매 재개 후 매월 흑자 실현, 2021년 13억 이익 실현! 그 기법이 궁금하다면?
9년 동안 5백만 개 이상 차트 판독, 9년 동안 5만 건 이상 실제 매매, 하루 최대 매매 건수 191건, 하루 차트 1000개 이상 판독, 1초에 차트 1개 판독!
불사조 김정수의 『종목 선정 나에게 물어봐』가 답이다.',0,0,'160','김정수','하움출판사','http://image.kyobobook.co.kr/images/book/xlarge/580/x9791164408580.jpg',null,to_date('21/11/11','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791139701326','픽사 스토리텔링',13500,'〈토이스토리〉 〈니모를 찾아서〉 〈라따뚜이〉 〈몬스터주식회사〉 〈몬스터대학교〉 〈업〉 〈카〉
픽사 20년 경력 스토리 제작자가 밝히는 비즈니스 스토리텔링의 모든 것!
네이버, 카카오, 디즈니코리아 등 국내 인플루언서 강력 추천 도서!

애플, 구글, 디즈니, 레고, 넷플릭스, 페이스북, 마이크로소프트, 코카콜라, 폭스바겐, 아디다스 등… 유명 글로벌 기업들이 픽사 최고의 스토리텔러 매튜 룬을 찾는 이유는? 〈토이 스토리〉 〈니모를 찾아서〉 〈라따뚜이〉 〈몬스터주식회사〉 〈몬스터대학교〉 〈업〉 〈카〉 등등 픽사에서 20년간 스토리 제작자로 일하면서 그가 만들어낸 히트작만 보아도 알 수 있다. 매튜 룬은 현재 미국에서 가장 잘나가는 비즈니스 스토리텔링 컨설턴트이자 인기 강연자다. 
기업들은 왜 스토리텔링에 열광하는가? 바로 스토리가 가진 힘 때문이다. 똑같은 메시지나 데이터라도 날것 그대로 전달하는 것과 스토리를 결합해 전달하는 것은 효과가 천지 차이다. 인지심리학자 제롬 브루너에 따르면, 사람은 스토리를 통해 정보를 접할 때 무려 22배나 잘 기억한다고 한다. 소설 『정글북』의 작가 러디어드 키플링은 “학생들에게 역사를 스토리로 가르치면 절대 잊어버리지 않을 것”이라고 말했다. 매력적인 스토리는 고객의 시선을 사로잡고, 공감을 사고, 가슴을 뛰게 하고, 궁극적으로 삶을 변화시키는 마법 같은 힘을 지니고 있다. 
『픽사 스토리텔링』은 저자가 픽사에서 스토리텔러로, 그리고 수많은 기업의 비즈니스 컨설턴트로 활동하면서 깨달은 “고객의 마음을 사로잡는” 스토리 법칙을 후크, 변화, 교감, 진심, 구조, 영웅, 조연, 혁신, 영감 등 9가지 키워드로 정리했다. 이 책은 마케팅, 브랜딩, 세일즈, 기획, 프레젠테이션, 리더십 등 모든 비즈니스 커뮤니케이션 영역에서 탁월한 스토리텔러가 되는 핵심 비법을 아낌없이 알려준다.',0,0,'160','매튜 룬','현대지성','http://image.kyobobook.co.kr/images/book/xlarge/326/x9791139701326.jpg',null,to_date('22/01/21','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791168340039','아직 오지 않은 날들을 위하여',14400,'오늘날의 50대는 르네상스 시대의 신생아와 닮았다. 300여 년 전에는 유럽인의 평균 수명이 30세 남짓이었으니, 둘 다 평균 수명이 30년 정도 남았다는 점에서 비슷하다. 1922년, 마르셀 프루스트가 공쿠르상을 받은 다음 날 신문에는 ‘나이 든 이에게 자리를!’이라는 기사가 실렸는데, 그때 그의 나이가 고작 48세였다. 요즘 누가 48세를 나이 든 사람으로 쳐줄까? 예전에는 ‘50이면 지천명(知天命)’이라고들 했지만 요즘은 ‘50이면 오춘기’가 찾아온다.  이제껏 인류사에서 그 누구도 살아본 적 없는 긴 수명을 훨씬 더 건강하게 살아가고 있는 현대인에게 ‘나이’란 이전보다는 덜 절대적인 숫자다. 그런데도 우리는 ‘어떤 나이가 되면 이래야 한다’라며 구시대의 성장 서사를 스스로 반복하고 있지 않은가? 세대에서 세대로 전해지는 인생 지침들이 점점 힘을 잃는 가운데, 케케묵은 성장소설 대신 탈성장소설의 서사를 써보자며 프랑스를 대표하는 세계적 지성 파스칼 브뤼크네르가 ‘나이듦’의 새로운 태도를 제안한다.

왜 나이가 들면 다음 세대의 빵을 훔치는 기분이 들지? 무엇이 우리를 계속해서 의미 있는 존재로 살게 할까? 《아직 오지 않은 날들을 위하여》는 ‘포기, 자리, 루틴, 시간, 욕망, 사랑, 기회, 한계, 죽음, 영원’이라는 10가지 주제에 관해 이야기하면서 파스칼, 몽테뉴, 프로이트, 니체 등 풍부한 인용으로 세계적 명성에 어울리는 유려한 사유를 독자들에게 선물한다. ‘포기를 포기하라’ ‘루틴으로 생활의 뼈대를 바로 세우라’ ‘당장 죽을 듯이, 영원히 죽지 않을 듯이 시간을 보내라’ ‘죽는 날까지 사랑하라’ ‘자기 한계를 분명히 알고 할 수 있는 일을 해내라’ 등 인생 후반의 시간을 반짝이는 기회로 단련할 찬란한 이야기들이 가득하다. ‘나이가 들었으면 포기하라’는 건 이제 옛말이다. 여전히 한창인 당신을 위하여, 생의 마지막 날까지 자신의 힘을 시험하라며 등을 떠미는 가능성의 이야기에 귀 기울여 보자.',0,0,'120','파스칼 브뤼크네르','인플루엔셜','http://image.kyobobook.co.kr/images/book/xlarge/039/x9791168340039.jpg',null,to_date('21/11/12','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788954763783','바람이 분다, 살아야겠다',15300,'끊임없이 당대의 문제에 천착하며 시대적 징후를 읽어온 인터뷰어 지승호와 시대의 징후로부터 철학적 담론을 생성해온 강신주의 만남. 이 책은 국내 최고의 인터뷰어 지승호 작가가 우리 시대 가장 사랑받는 철학자 강신주를 10년 만에 만나 인터뷰한 책이다. 11번의 만남, 3000매의 녹취록을 바탕으로 철학자 강신주의 육성을 온전히 담아냈다.
10년간 철학자 강신주의 타인에 대한 애정은 더 단단하고 깊어졌다. 타인은 물론, 가족마저 ‘기브 앤 테이크’ 관계가 되어가는 사회에서 우리 존재는 ‘교환’이 아닌 ‘불가능한 교환’의 관계임을 일깨운다. 
또한 10년간 철학자 강신주의 말과 생각은 더 강력하고 신랄해졌다. 강력한 자본주의 세상을 ‘스마트폰’으로 압축하여 분석하고, 누구나 ‘작은 자본가’가 되기를 꿈꾸는 현시대를 비판한다. 마지막으로 그의 애독자들이 유독 궁금해하는 건강 문제와 집필 중인 책 이야기도 담았다. 인간성을 파괴하는 담론들과 맞서 싸우며 삶과 시대에 대한 강신주만의 성찰이 오롯이 담긴 책이다.
본 도서는 인터뷰집 시리즈 〈EBS 인생문답〉의 첫 책으로, 자신만의 철학으로 일관된 삶을 살아가면서도 우리 시대가 요구하는 쟁점을 품고 있는 사람들의 이야기를 담았다. 한 시대의 문제와 끊임없이 소통하고 고민했던 인물들의 말과 생각은 우리를 어떻게 변화시키나. 인문, 경제경영, 교육 등 당대의 대표 인물을 만나 인생을 묻고 철학을 기록한 인터뷰집이다.',0,0,'120','강신주','EBS BOOKS','http://image.kyobobook.co.kr/images/book/xlarge/783/x9788954763783.jpg',null,to_date('22/03/05','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791190313186','지적 대화를 위한 넓고 얕은 지식. 1',14400,'어렵고 딱딱하던 인문학 분야 판도를 뒤바꾼 책. 출간 즉시 베스트셀러에 오르는 것을 시작으로, 200만 부 누적 판매를 돌파해 더블 밀리언셀러를 기록하며, 장장 5년간 스테디셀러의 자리에서 꿈쩍도 하지 않은 책. 발음하기도 낯설고 어려운 ‘지대넓얕’이라는 말을 유행시키고, 유사 콘셉트의 TV 프로그램까지 탄생시킨 책, 기초 상식에 목말라 있던 보통 사람들이 거리낌 없이 토론하게 하고 뉴스를 주체적으로 보게 하고 선거에서 주관을 갖게 한 책, 80대 독자가 독학을 시작하고 중학생 독자가 인문학을 읽게 하고 직장인들이 독서 모임을 갖게 하는 등 세대 불문 남녀노소 읽을 수 있도록 쉽고 재미있게 쓰였다고 평가받는 책. 이 모든 것이 《지적 대화를 위한 넓고 얕은 지식》에 대한 설명이다.

신간 [제로] 편에 이어, 출간 5년 만에 처음으로 개정증보판이 나왔다. 거칠고 부족했던 부분은 부드럽게 매만지고 채워 넣었다. 낡은 이야기는 시대에 맞게 바꿨다. 작가 채사장이 출간 후 많은 독자와 만나 나누었던 이야기들은 책을 개정하는 데 도움이 되었다. 꼼꼼하게 수선된 개정판을 읽는 순간, 왜 지난 5년간 이 책의 아성이 깨지지 않았는지 확인하게 될 것이다.',0,0,'120','채사장','웨일북(whalebooks)','http://image.kyobobook.co.kr/images/book/xlarge/186/x9791190313186.jpg',null,to_date('20/02/05','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791130681207','어떻게 살아야 하는가',15300,'★★★ 전 세계 700만 부 판매 『카르마 경영』 전면 개정판
★★★ 삼성경제연구소, LG CEO 선정 “임직원 필독서”
★★★ 마이다스아이티 이형우 회장 강력 추천

대한민국 최고 CEO들이 입을 모아 “휴가 때 꼭 가져가야 할 책”이라고 말하는 책이 있다. 자본금 3000만 원으로 시작해 반세기 만에 연매출 16조 원의 초거대 글로벌 기업 ‘교세라’를 일궈낸 ‘살아 있는 경영의 신’ 이나모리 가즈오의 역작 『어떻게 살아야 하는가』다. 이 책은 2004년 일본에서 출간되어 150만 부가 팔렸고, 중국에서도 500만 부가 넘게 팔렸으며, 해적판은 무려 2000만 부가 팔렸다고 전해지고 있다. 출간한 지 20년 가까이 지난 지금까지도 일본과 중국에서는 베스트셀러에 자리하고 있다. 대체 얼마나 대단한 내용을 담고 있기에 이토록 수많은 경영자로부터 극찬을 받으며 오랫동안 사랑받고 있는 것일까?

『어떻게 살아야 하는가』는 90년의 인생 동안 이나모리 가즈오가 깨달은 삶의 의미와 인생의 방식을 담아낸 책이다. 부도 직전의 중소기업에 간신히 취업해 하루하루 도망칠 궁리만 하며 살아가던 청년 시절의 이야기부터, 마음을 고쳐먹고 일에 스스로를 불태워 성공을 거둔 이야기, 그리고 맨주먹으로 사업을 시작해 거래처를 찾느라 하루 12시간을 뛰어다니고 수없이 문전박대를 당하던 이야기까지, ‘살아 있는 경영의 신’이라 불리는 그가 일생 동안 몸소 배우며 실천해 온 ‘인간으로서 올바른 삶의 방식’을 한 권으로 엮어냈다.

“경영과 인생의 원칙은 결국 다르지 않으며, 
따라서 성공적인 삶과 경영을 위해서는 명확한 철학을 세워야 한다.”

바로 이 말이 ‘어떻게 살아야 하는가?’라는 어찌 보면 막연하게 느껴지기도 하는 이 근본적인 물음에 전 세계의 수많은 리더들이 그토록 뜨겁게 열광한 이유일 것이다. 그리고 초판 출간으로부터 약 20년이 지난 지금, 최신 개정판을 통해 이나모리 가즈오는 성공을 꿈꾸는 젊은이들에게 다시금 질문을 던진다. 

“당신은 지금 어떤 삶을 살고 있는가? 
하루하루의 삶을 통해 무엇이 되기를 바라는가?”',0,0,'170','이나모리 가즈오','다산북스','http://image.kyobobook.co.kr/images/book/xlarge/207/x9791130681207.jpg',null,to_date('22/03/18','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788950999445','프레임의 힘',17820,'인류는 우리의 존재를 위협하는 전례 없는 도전에 직면해있다. 팬데믹이든 포퓰리즘이든, 새로운 무기든 새로운 기술이든, 지구온난화든 불평등의 심화든, 이에 대한 인간의 반응 방식이 생존과 소멸을 가른다. 인간의 행동방식은 인간이 지각하는 방식에 따라 달라지기에, 앞으로 펼쳐질 미래 사회에서 우리가 살아남기 위해 가장 필요한 기술은 ‘두 개의 반대되는 의견을 놓고 하나의 결론을 내리는 것’이다. 어떤 인공지능이나 빅 데이터도 우리를 위해 결정을 내려줄 수는 없다. 오직 우리의 프레임 능력만이 그 일을 할 수 있다. 당신은 어떤 프레임으로 세상을 바라보고, 어떤 결정을 내릴 것인가?

『프레임의 힘』은 인간의 인지 능력이 어떻게 새로운 시대의 난제를 해결하는 열쇠가 되는가에 대한 해답을 제시하는 책이다. 이 책에서 이야기하는 ‘프레임’은 문제를 정의하고, 접근방법을 설계하고, 데이터를 선별해 최선의 해결책을 찾는 인간의 고유 능력을 말한다. 〈이코노미스트〉의 수석 편집자이자 〈뉴욕타임스〉 〈파이낸셜타임스〉 등에 글을 기고하는 미국의 저명한 저널리스트 케네스 쿠키어는 빅 데이터 분야의 세계적인 권위자 빅토어 마이어 쇤버거, 경영학의 대가 프랑시스 드 베리크루와 함께 인간이 가진 심성모형, 즉 프레임의 힘을 역설하며 기술과?혼돈의?시대에?인간으로서?갖춰야?할?생존?기술에 대해 자세히 풀어냈다. 『오리지널스』 『싱크 어게인』의 저자 애덤 그랜트는 “격동의 시대를 겪는 우리에게 꼭 필요한 도움을 건네는 책”이라며 『프레임의 힘』을 극찬했으며, “이 날카로운 책은 어떻게 당신이 끼고 있는 렌즈를 인지하고, 주변의 세상이 변화함에 따라 렌즈를 바꿀 수 있는지를 알려준다”고 말했다. 또한 책에는 실용적인 책에는 실용적인 ‘프레임 활용 가이드’를 실어 독자들이 즉각적이고 실현 가능한 변화를 이끌어낼 수 있도록 했고, 한국어판은 국내 최고의 인지심리학자 김경일 교수와 메타인지, 인지적 편향에 대해 전문적으로 연구하는 김태훈 교수가 번역을 맡아 책의 완성도를 높였다.

프레임 형성은 중대한 일을 처리해야 할 때만 필요한 것이 아니다. 프레임 형성은 모든 일상에 영향을 준다. 우리는 마음속에 늘 세상을 설명하는 모형을 가지고 있어야 한다. 파트너와 더 잘 지내려면 어떻게 해야 할까? 상사에게 깊은 인상을 주려면 어떻게 해야 할까? 더 건강하려면 삶을 어떤 방식으로 재조정해야 할까? 더 부유해지려면 어떻게 해야 할까? 이런 종류의 질문에 답하기 위해서는 반드시 프레임을 만들어야 한다. 프레임은 생각을 단단히 뒷받침하여 우리가 지각하는 것과 생각하는 방식에 영향을 준다. 프레임을 눈에 보이게 해서 신중하게 선택하고 적용하는 방법을 배우면, 우리의 삶과 우리가 살아가는 세상을 발전시킬 수 있을 것이다.',0,0,'170','케네스 쿠키어','21세기북스','http://image.kyobobook.co.kr/images/book/xlarge/445/x9788950999445.jpg',null,to_date('22/03/16','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791190457187','그림들',17820,'코로나19, 자가 격리, 재택근무…, 그로 인해 답답함과 고립감, 공허함과 외로움을 느끼는 현대인들에게 청량감을 선물해 줄 예술 교양서 《그림들 : 모마 미술관 도슨트북》이 출간되었다. 이 책은 모마 미술관 도슨트북이라는 부제에서 알 수 있듯이, 현대인들이 가장 사랑하는 뉴욕 현대 미술관 모마의 작품들 중에서도 ‘모마에 가면 반드시 봐야 할 대표 작품들’을 미국 현지의 그림 해설가가 직접 엄선해 친절하게 소개하고 있다. 특히 저자는 지금까지 약 1,700여 회 도슨트를 진행한 전문 그림 해설가답게 독자들이 마치 미술관 현장에서 직접 작품 설명을 듣는 것처럼 쉽고 생생하게 스토리텔링을 곁들여 작품 해설을 하고 있다. 
빈센트 반 고흐에서 장 미셸 바스키아까지 모마 미술관에서 소장하고 있는 대표 작품은 물론이고, 모마의 소장 작품은 아니지만 작가의 작품 세계를 이해하는 데 도움이 되는 다른 작품들도 함께 실어 독자들의 이해를 돕고자 했다. 특히 기존에 작가와 작품 해설 중심이던 내용 전개에서 벗어나 모마가 작품을 소장하게 된 배경을 포함해 미술 시장에서 작품의 가치와 판매가 등등 독자들이 평소 궁금해했지만 어디에서도 쉽게 들을 수 없었던 내용까지 세심하게 담아냈다. 이 책의 마지막 장에 한국 화가로서는 최초로 1957년에 모마 미술관에 작품이 전시된 이중섭과 모마의 역사를 숫자로 정리한 특별부록도 눈길을 끈다. 
저자는 인생에서 한 번은 모든 사람들이 예술이 주는 기쁨과 위안을 만나게 된다고 굳게 믿고 있으며, 이 책이 그 계기가 되길 바라고 있다. 이제 ‘그림들’이 건네는 위로와 위안 그리고 완전한 휴식 속으로 들어가 보자.',0,0,'210','SUN 도슨트','나무의마음','http://image.kyobobook.co.kr/images/book/xlarge/187/x9791190457187.jpg',null,to_date('22/03/25','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788931588507','김락희의 인체 드로잉',31500,'국내에서 유튜브 드로잉 채널을 운영하면서 드로잉 강의를 하고 있으며 미 마블 사의 애니메이션 캐릭터 작업도 하고 있는 김락희 작가가 드로잉 입문자를 위한 인체 해부학 입문서를 출간하였다. 드로잉을 공부할 때 인체 해부학을 모르고서는 그림의 기본을 다질 수 없으므로 이 책은 인체의 도형화부터 시작해 해부학을 공부하고 동세(動勢)를 단계별로 강의한다. 특히 인체 비례와 균형까지 한눈에 들어와야 한다는 저자의 고집으로 A4 사이즈 가로 크기로 과감하게 판형을 결정하여 보기 드문 해부학 드로잉 입문서를 탄생시켰다.',0,0,'210','김락희','성안당','http://image.kyobobook.co.kr/images/book/xlarge/507/x9788931588507.jpg',null,to_date('19/11/26','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791104978869','옷소매 붉은 끝동 1, 2 대본집 세트',36000,'조선 왕조 최고의 러브 스토리로 꼽히는 정조 이산과 의빈 성씨의 이야기를 다룬 〈옷소매 붉은 끝동〉. 높은 화제성과 시청률을 기록하며 사극 로맨스의 새 장을 열었다. 풍부한 감정선과 입체적인 스토리텔링이 살아 있는 이야기이기에 작가판 무삭제 대본집은 드라마와는 또 다른 감동을 선사할 것이다. 
한국적 색채가 가득했던 풍부한 미장센들이 실제 대본에는 어떻게 표현되어 있을까? 이산과 덕임이 주고받는 시경 〈북풍〉의 지문은 어떠할까? 눈물과 애틋함이 교차했던 마지막 회에는 주인공들의 감정선이 어떻게 나타나 있을까?
드라마가 끝나도 아직도 ‘옷끝동 앓이’에 빠진 팬이라면 이산과 덕임의 사랑 이야기를 작가판 무삭제 대본집으로 다시 한 번 앓아 보자. 드라마는 끝났지만《옷소매 붉은 끝동》대본집과 함께라면 ‘순간은 영원이 될 것이다.’',0,0,'210','정해리','청어람','http://image.kyobobook.co.kr/images/book/xlarge/869/x9791104978869.jpg',null,to_date('22/03/14','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788934952312','그 해 우리는. 1',16650,'“월화드라마 시청률 1위!”
“월요일을 버티게 하는 유일한 힘”
“없던 첫사랑도 떠오르게 하는 과몰입 유발 드라마”

그 해 초여름, 최웅과 국연수가 서로에게 
미처 전하지 못했던 사랑과 이별 이야기 《그 해 우리는》
작가판 무삭제 대본집 출간!

영화, 드라마 팬들이 가장 주목하는 배우 최우식과 김다미의 설렘 가득한 연기 케미로 동 시간대 시청자들의 마음을 사로잡는 것은 물론, 넷플릭스 전 세계 순위 ‘TOP 10(국내 드라마 1위)’에 랭크되며 연일 화제를 쏟아내고 있다. 《그 해 우리는》은 “설렘 유발 200%, 無자극 웰메이드 드라마의 탄생”이라는 평처럼 오직 설렘과 그 시절 추억 유발만 있을 뿐, 그 어떤 필요 이상의 분노나 불쾌함, 인공적인 것은 하나도 들어있지 않다. 드라마를 본 시청자들은 “보고만 있어도 미소가 지어진다” “마음이 몽글해지는 드라마” “불쾌감, 긴장감 없이 마주할 수 있는 유일한 작품” 등의 평을 내놓고 있다. 매회 명장면, 명대사로 한국을 넘어 전 세계 드라마 팬들의 마음을 사로잡고 있는 《그 해 우리는》은 이러한 팬들의 기대에 힘입어 책으로 한 번 더 시청자들을 찾아간다.',0,0,'210','이나은','김영사','http://image.kyobobook.co.kr/images/book/xlarge/312/x9788934952312.jpg',null,to_date('22/02/16','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788950900151','사소해서 물어보지 못했지만  궁금했던 이야기. 2',16920,'유튜브 세상에서 150만 구독자의 호기심을 채워주는 과학 채널 ‘사물궁이 잡학지식’이 펴낸 과학 도서 “사소해서 물어보지 못했지만 궁금했던 이야기” 시리즈가 많은 독자의 선택을 받아 콘텐츠의 우수성을 다시 한번 증명했다. 사물궁이 시리즈 2권 역시 유튜브 사물궁이 잡학지식 채널에서 구독자들이 가장 궁금해하고, 많은 클릭을 끌어낸 주제 40개를 선정해 풍성한 그림과 함께 책 속에 오롯이 담았다. 
누구나 버스나 지하철에서 졸아도 도착할 때쯤 되면 저절로 깨는 이유가 궁금했을 것이다. 혹시 거울 속 나와 사진 속 내가 왠지 달라 보인다고 느낀 적이 없는가? 바이킹 같은 놀이 기구를 탈 때 설명하기 어려운 야릇한 느낌을 받는 이유는 무얼까? 드라마나 영화에서 흔히 보는 장면은 정말일까 아니면 극적 효과를 위한 연출일 뿐일까? 우리는 이 같은 궁금증을 순간순간 느끼지만, 물어볼 곳이 마땅치 않아 그냥 그런가 보다 하고 넘어간다. 하지만 오늘날의 인류가 이룩한 과학 문명은 바로 사소한 궁금증을 해결하려는 노력에서 시작된 게 아니던가? 최초의 호기심과 질문이 없다면 우리에겐 그 어떤 일도 일어나지 않았을지 모른다.',0,0,'250','사물궁이 잡학지식','아르테(arte)','http://image.kyobobook.co.kr/images/book/xlarge/151/x9788950900151.jpg',null,to_date('22/03/23','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788983718914','김상욱의 양자 공부',15750,'『김상욱의 양자 공부』 저자가 《과학동아》에서 연재해 과학 독자들의 사랑을 한 몸에 받은 《양자 역학 좀 아는 척!》의 에피소드들을 취합하고 발전시켜 만든 역작이다. 어려운 개념을 정확한 정의와 유머러스한 비유를 통해 차근차근 이해시켜 나가는 방식으로 대중으로부터 압도적 신뢰를 받아 온 저자의 개성을 극적으로 살린 책이다. 또한 흥미와 호기심을 자극하는 가상 드라마 「양자 역학의 하루」를 통해 양자 역학의 진입 장벽을 과감히 허물었다. 100년에 걸친, 이해 불가능한 현상들을 설명하려는 물리학자들의 흥미진진한 이야기를 따라가다 보면 자연스레 양자적 사고 능력을 갖출 수 있다.',0,0,'250','김상욱','사이언스북스','http://image.kyobobook.co.kr/images/book/xlarge/914/x9788983718914.jpg',null,to_date('17/12/08','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791168940420','원피스. 101: 주연 등장',4950,'해적왕이라고 불리웠던 ''G 로저''가 남긴 보물 중의 보물 〈원피스〉를 둘러싸고 펼쳐지는 대해적 시대. 악마의 열매를 먹어버린 소년 루피는 미래의 해적왕을 꿈꾸며 동지를 모으기 위해 위대한 항해를 시작한다.',0,0,'210050','Eiichiro Oda','대원씨아이','http://image.kyobobook.co.kr/images/book/xlarge/420/x9791168940420.jpg',null,to_date('22/03/24','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791134889708','체인소 맨. 11(1부 완결)',5400,'잔혹하고 무자비한 마키마의 지배가
덴지를 몰아붙인다!!
소중한 것을 전부 빼앗겨서 똥만 가득 들어차는 마음….
그런 덴지의 귀에 울리는 ''체인소 맨''을 부르는 소리…!!
이리하여 덴지와 마키카는 피범벅이 된 황야에서
죽고 죽이고, 교차될 일 없는 ''마음''끝에,
충격적인 결말이 작렬한다!!',0,0,'210050','Tatsuki Fujimoto','학산문화사','http://image.kyobobook.co.kr/images/book/xlarge/708/x9791134889708.jpg',null,to_date('22/03/22','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791168761841','룩 백',5400,'‘만화’로 이어진 두 소녀의 마음. 
영원히 잊지 못할 두 사람만의 소중한 추억. 

〈체인소 맨〉 후지모토 타츠키 작가 최신작!
〈이 만화가 대단해! 2022 남성편 1위〉 수상작!

완성도는 물론이고, 두 주인공의 서사와 감정 변화를 
섬세한 작화로 표현해 낸 수작. 후지모토 타츠키 작가 특유의 연출과 장치들이
엄청난 몰입감을 유도하여 단숨에 읽게 되는 작품.

[작품 내용]

자신의 재능에 절대적인 자신감이 있는 후지노와 은둔형 외톨이인 쿄모토. 
시골 마을에 사는 두 소녀를 서로에게 이끌어서 묶어 준 것은 
만화 그리기를 향한 한결같은 마음이었다. 
시간은 흘러도 등 뒤를 든든히 받쳐 준 것은 언제나…. 유일무이한 터치로 그려 내는 청춘 장편 단편집.',0,0,'210050','Tatsuki Fujimoto','학산문화사','http://image.kyobobook.co.kr/images/book/xlarge/841/x9791168761841.jpg',null,to_date('22/03/22','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791136750631','주술회전. 18: 열기',4500,'정학 중인 고전 3학년 하카리 킨지에게 
‘사멸회유(死滅回游)’ 평정에 협력해달라고 부탁하기 위해, 
이타도리는 하카리가 총책을 맡고 있는 내기 시합에 출전해 직접 교섭을 시도한다. 
후시구로 또한 잠입하여 거점으로 향하지만, 
하카리와 함께 행동하는 또 다른 3학년의 술식에 방해를 받게 되는데?!',0,0,'210050','Gege Akutami','서울미디어코믹스(서울문화사)','http://image.kyobobook.co.kr/images/book/xlarge/631/x9791136750631.jpg',null,to_date('22/02/28','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791168762213','도쿄 리벤저스. 23',5400,'드디어 최상이 현대에 도달한 타케미치. 그러나 그곳에 ''그''의 모습은 없었다…. 단서를 찾아 타케미치는 약속의 날 타임캡슐을 연다. 그곳에 숨겨져 있었던 것은 마이키의 놀랄 만한 ''진의''였다-!!',0,0,'210050','Ken wakui','학산문화사','http://image.kyobobook.co.kr/images/book/xlarge/213/x9791168762213.jpg',null,to_date('22/03/25','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791136751799','아이다이로 화집 지박소년 하나코 군',16200,'■ 줄거리

2015~2019년 월간 「G판타지」에 실린 
컬러 일러스트를 중심으로,
굿즈와 콜라보 카페의 일러스트 170점 이상 수록. 
화집을 위한 특별 일러스트까지!

■ 카피라이트 표기 
 ⓒ AidaIro / SQUARE ENIX',0,0,'210050','아이다이로','서울미디어코믹스(서울문화사)','http://image.kyobobook.co.kr/images/book/xlarge/799/x9791136751799.jpg',null,to_date('22/03/30','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791129392589','악당의 아빠를 꼬셔라. 2',12600,'“아버님, 저랑 결혼해 주세요!”

사고 후 눈을 뜨자 소설 속 세계였다.
주인공들은 아직 태어나지 않았고
부모님 세대에 기다리고 있는 건 그야말로 초특급 시련뿐.

미래의 비극을 막다 납치를 당한 것도 억울한데,
마력 부적응으로 시한부 인생까지 얻게 됐다.
이 모든 시련을 해결할 수 있는 방법은 결국
‘악당의 아빠’와 결혼하는 것!

“아버님, 제가 꼭 구해 드릴게요.”
“아니, 그 아버님 소리는 대체 왜 계속…….”
“저만 믿으세요!”
“…….”

철벽 황제님께 선사하는,
예레니카의 엉뚱발랄 청혼 로맨스!',0,0,'210050','비아','파인툰','http://image.kyobobook.co.kr/images/book/xlarge/589/x9791129392589.jpg',null,to_date('22/03/25','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788932034942','우리가 함께 장마를 볼 수도 있겠습니다',8100,'단 한 권의 시집 《당신의 이름을 지어다가 며칠은 먹었다》와 단 한 권의 산문집 《운다고 달라지는 일은 아무것도 없겠지만》으로 독자들의 마음을 사로잡은 시인 박준이 2012년 첫 시집 이후 6년 만에 펴낸 두 번째 시집 『우리가 함께 장마를 볼 수도 있겠습니다』. 지난 시집에서 상대에게 보살핌을 받았던 기억으로 폐허가 된 자신의 자리를 돌보던 ‘나’는 이번 시집에서 당신을 돌보는 데까지 나아간다.

이 시집의 화자인 ‘나’는 기다리는 사람이다. 화자 ‘나’가 기다리는 것은 미래의 무언가가 아닌, 과거에 서로를 다정하게 호출했던 안부의 말, 금세 잊어버릴 수도 있었을 일상의 말들 등 과거에 이미 지나가버린 것들이다. 그렇게 ‘나’는 그 말들을 함께 나누었던 사람을 기다리면서, 화려하지는 않지만 당신이 먹으면 좋을 소박한 음식을 준비하며 현재의 시간을 충실히 보낸다.',0,0,'110','박준','문학과지성사','http://image.kyobobook.co.kr/images/book/xlarge/942/x9788932034942.jpg',null,to_date('18/12/13','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791196714291','최영미의 어떤 시, 안녕 내 사랑',11700,'시간과 고통을 견디는 힘!
“네가 오자마자, 하찮은 것들은 정말 하찮아 보여”
인류 최초의 서사시 길가메시에서 우리 시대의 노래까지

최영미 시인이 엮고 해설을 쓴 시선집『최영미의 어떤 시, 안녕 내 사랑』이 출간되었다. 소동파, 사포, 최치원, 정약용, 허난설헌, 셰익스피어 등 동서고금의 명시 50편을 수록했다. 옛사람들의 지혜와 열정이 살아 숨쉬는 시를 읽으며 통찰력을 키우고 깜짝 놀랄 만큼 신바람나는 경험을 하시기를…최영미 시인의 손에서 다시 피어나는 고전의 향기를 느끼기 바랍니다.',0,0,'110','최영미','이미','http://image.kyobobook.co.kr/images/book/xlarge/291/x9791196714291.jpg',null,to_date('22/03/30','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788959139309','어쩌면 별들이 너의 슬픔을 가져갈지도 몰라',11520,'‘섬진강 시인’이란 별칭으로 잘 알려진 시인 김용택이 여러 문인의 시를 직접 읽고 따라 써보며 ‘독자들도 꼭 한번은 따라 써보길 바라는 마음’으로 101편의 시를 엄선해 수록한 책이다. 책의 왼쪽 페이지에는 시의 원문을, 오른쪽 페이지에는 감성적인 디자인의 여백을 마련해 독자가 따라 쓰기 편하고 휴대 또한 간편하도록 구성해 새로운 형식인 감성치유 ‘라이팅북’에 누구나 어렵지 않게 접근할 수 있도록 만들었다. 

김소월, 이육사, 윤동주, 백석 같이  교과서에서 접해 친근한 작가의 작품들은 물론 김혜순, 황지우, 천양희, 이성복 등 한 시대를 풍미한 문인의 시, 프리드리히 니체, 요한 괴테 등 외국 작가의 메시지까지 다양하게 수록한 이 책은 김용택 시인의 시 10편을 함께 소개했다. 총 111편의 시가 전달하는 사랑과 기쁨, 일상과 자연, 용기와 희망의 언어를 단순이 읽는 데에서 그치지 않고, 독자 스스로가 직접 따라 써봄으로써 그 가치가 더욱 빛날 것이다.',0,0,'110','김용택 (엮음)','위즈덤하우스','http://image.kyobobook.co.kr/images/book/xlarge/309/x9788959139309.jpg',null,to_date('15/06/04','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791190224635','그런 사람 또 없습니다',12420,'그대는 원태연을 아는가? 그대가 40대라면 사랑 詩를 쓰는 시인으로 원태연을 기억할 것이고 그대가 20대나 30대라면 히트 작사가로 기억할 것이다. 둘 다 아니라면 아래 글이 답이 될지도.

『넌 가끔가다 내 생각을 하지 난 가끔가다 딴생각을 해』
『손끝으로 원을 그려 봐 니가 그릴 수 있는 한 크게 그걸 뺀 만큼 널 사랑해』

‘얼마나 얼마나 더 너를 이렇게 바라만 보며 혼자 이 바보 같은 사랑 이 거지 같은 사랑’
- 백지영 〈그 여자〉 中에서
‘제발 잊지 말아요 천년을 살아도 그대 사랑하는 마음뿐인 바보였죠’
- 허각 〈나를 잊지 말아요〉 中에서

원태연은 ‘국내 시집 판매량 1위’ 타이틀을 거머쥔 시인이자, 태연, 백지영, 성시경, 장나라, 허각 등 당대 최고 발라드 가수들의 노랫말을 쓴 작사가다. 시인이자 작사가로 대중의 큰 사랑을 받던 2002년. 시집 『안녕』을 끝으로 그는 스스로 시인이기를 포기했다. ‘시를 쓰는 일이 더 이상 고통스럽지 않다’는 것이 그 이유였다. 이상했다. 시는 힘들게 쓰여야 했다. 앓아야 했다. 아파야 했다. 그런데 어느 날부터 기술적으로 시를 쓰는 자신을 발견했다. 시는 너무나 쉽게 쓰였고, 그때부터는 그런 자신을 마주하는 일이 무엇보다 괴로웠다. 독자들 앞에서 차마 고개를 들 수 없었다. 그래서 더 이상 시를 쓸 수 없었다.

시를 손에서 놓은 그는 작사가로, 영화감독으로, 웹드라마 작가로 시가 아닌 글을 썼다. 그가 쓴 노래가 어디서나 흘러나올 정도로 큰 성공을 경험했고, 영화감독으로 세상의 스포트라이트를 받기도 했다. 기뻤다. 행복했지만 세월이 흐르니 자연스럽게 시가 생각났다. 태어난 곳으로 되돌아가는 연어처럼 그도 시인으로 돌아가고 싶은 마음이 어느 순간 간절해졌다. 남은 생을 위해 다시 시를 써야만 했다.

이 책은 원태연 시인이 18년 만에 쓴 신작 시와 그의 대표 시를 묶은 필사시집이다. 오랜만에 시를 쓰는 일이 순탄했던 건 아니다. 힘들고 괴로웠지만 시를 쓰며 그는 살아 있음을 느꼈고 이내 행복해졌다. 그의 대표 시 〈어느 날〉에 다시 시를 쓰는 설렘을 담아 글을 붙였고, 이는 가수 류동현이 11월 4일 발표한 〈One Day(어느 날)〉의 노랫말로 변주되기도 했다.',0,0,'110','원태연','북로그컴퍼니','http://image.kyobobook.co.kr/images/book/xlarge/635/x9791190224635.jpg',null,to_date('20/11/10','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791170400523','이어령의 마지막 수업',14850,'이 시대의 대표지성 이어령이 마지막으로 들려주는 삶과 죽음에 대한 가장 지혜로운 이야기가 담긴 책이다. 오랜 암 투병으로 죽음을 옆에 둔 스승은 사랑, 용서, 종교, 과학 등 다양한 주제를 넘나들며, 우리에게 “죽음이 생의 한가운데 있다는 것”을 낮고 울림 있는 목소리로 전달한다.

지난 2019년 가을, 「김지수의 인터스텔라」 ‘이어령 마지막 인터뷰’ 기사가 나가고, 사람들은 “마이 라이프는 기프트였다”라고 밝힌 이어령 선생님의 메시지에 환호했다. 7천여 개 이상의 댓글이 달리는 등 큰 화제를 모은 이 인터뷰는 그의 더 깊은 마지막 이야기를 담기 위한 인터뷰로 이어지며 이 책을 탄생시켰다. 1년에 걸쳐 진행된 열여섯 번의 인터뷰에서 스승은 독자들에게 자신이 새로 사귄 ‘죽음’이란 벗을 소개하며, ‘삶 속의 죽음’ 혹은 ‘죽음 곁의 삶’에 관해 이야기한다.

스승 이어령은 삶과 죽음에 대해 묻는 제자에게 은유와 비유로 가득한 답을 내놓으며, 인생 스승으로서 세상에 남을 제자들을 위해 자신이 가진 모든 것을 쏟아낸다. “유언의 레토릭”으로 가득 담긴 이 책은 죽음을 마주하며 살아가는 스승이 전하는 마지막 이야기이며, 남아 있는 세대에게 전하는 삶에 대한 가장 지혜로운 답이 될 것이다.',0,0,'120','김지수','열림원','http://image.kyobobook.co.kr/images/book/xlarge/523/x9791170400523.jpg',null,to_date('21/10/28','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791191347685','마음의 법칙',14400,'심리학의 핵심은 ‘사람의 마음은 어떻게 작동하는 것일까?’ 하는 질문이다. 우리는 소중한 시간을 아주 다양한 일에 쓰면서도 이 질문만큼은 거의 다루지 않는다. 그 어떤 문제보다도 우리에게 절박한 질문임에도 말이다. 이 책에서는 독일에서 가장 신뢰받는 심리학자 듀오가 지난 수십 년 동안 수만 건의 상담 사례 중에서 사람들이 가장 많이 고민하는 51가지 문제에 대한 심리학적인 해결책을 제시한다. 뻔한 조언이 아닌, 실험으로 증명된 심리 법칙들을 구체적인 사례와 함께 쉽고, 재미있게 풀어낸 《마음의 법칙》은 아마존 베스트셀러 심리학 분야에서 60주 연속 1위를 기록했고 전 세계적으로 100만 부 이상이 팔렸다. 

심리학은 우리 주변 사람들이 어떻게 작동하는지도 가르쳐준다. 이런 지식은 우리에게 아주 실용적이다. 이런 마음의 법칙을 알고 있는 사람들은 그걸 모르고 있는 사람보다 모든 면에서 훨씬 더 유리하다. 왜냐하면 심리학은 결국 나와 비슷한 상황에 처했던 수백만 명의 삶에서 찾아낸 마음의 법칙이기 때문이다. 

독일에서 가장 주목받는 심리학자 듀오답게 저자는 이해하기 어렵거나 낡은 이야기는 빼고, 바로 지금 우리 삶에서 벌어지는 문제와 그 해결책에 주목한다. 면접에서는 심리학의 ‘첫머리 효과’의 ‘최신 효과’를 사용하고 인간관계가 힘들 때는 ‘상호성의 원리’를 이용하는 등 우리가 버겁게 느끼는 일, 사랑, 관계의 문제를 심리학으로 해결한다. 이 책의 독자들은 원하는 것을 얻기 위한 세상에서 가장 강력한 도구를 얻을 수 있을 것이다. 

“수많은 심리학책 중 단연코 돋보이는 수작이다!
북미에 말콤 글래드웰이 있다면, 독일엔 폴커 키츠가 있다!”
- 김경일 (인지 심리학자)',0,0,'120','폴커 키츠','포레스트북스','http://image.kyobobook.co.kr/images/book/xlarge/685/x9791191347685.jpg',null,to_date('22/02/10','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791190826839','오십에 읽는 논어',14400,'인생의 절반토록 앞만 보고 쉼 없이 달려왔다. 먼저 도착해 여유가 생기면, 하고 싶은 걸 하고 더 많이 쉬며 더 즐거운 삶을 영위할 줄 알았다. 그러던 어느 날 오십이 되었다. 아직도 가야 할 길이 멀고 먼 것 같다고 느낀 사십을 지나 오십이 되니, 지나온 길에 의문이 들기 시작했다. 문득 속도가 아니라 방향이 중요하다는 걸 깨달았다. 

《논어》 〈자로편〉 17장을 보면, 공자께서 “빨리하려고만 하지 말고, 작은 이익을 보려고 하지 마라. 빨리하려고 하면 달성하지 못하고, 작은 이익을 보다 보면 큰일을 이루지 못한다”고 말씀하셨다. 2500년 전 공자는 일개 사람의 힘으로 어찌해 볼 수 없는 세상의 흐름을 마주하고도, 좌절하지 않고 할 수 있는 일을 하려 했다. 공자는 화평의 시대, 예와 덕이 살아 있는 나라 만들기에 스스로의 천명을 두었고, 우리네 오십은 속도가 아니라 방향이 중요하다는 걸 깨닫고 나아간다. 

『오십에 읽는 논어』는 오십의 흔들리는 인생을 다잡아 주는 공자의 말과 공허한 마음을 채우는 논어의 지혜를 담았다. 말과 지혜에 머물지 않고 오십이 자신을 이해하고 다스릴 수 있도록 구체적인 실천 방법을 제공하는 바, 이를테면 “가까이 있는 사람은 기뻐하고 먼 곳의 사람은 찾아오게 하는 것”이 정치라고 했는데 오십이 갖춰야 할 인생론으로도 알맞다.',0,0,'120','최종엽','유노북스','http://image.kyobobook.co.kr/images/book/xlarge/839/x9791190826839.jpg',null,to_date('21/11/03','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788932474427','공간의 미래',14400,'우리가 사는 공간은 그 안에 사는 인간의 변화에 맞춰 함께 변화해 왔다. 그런데 코로나19로 우리의 일상이 바뀌면서 공간의 변화 속도가 빨라졌고, 나아가던 방향도 조금 틀어졌다. 이 책은 집, 회사, 학교, 상업 시설, 공원, 지방 도시, 물류 터널 등 우리가 생활하고 있거나 우리 생활과 밀접한 공간의 가까운 미래를 살펴본다. 

인간은 늘 세상의 변화를 예측하고 미래를 준비하려 한다. 지금처럼 큰 변화를 맞이했을 때에는 그런 요구가 더 클 수밖에 없고, 그에 발맞춰 다양한 전공의 전문가들이 예측을 내놓고 있다. 저자는 건축가로서 앞으로의 공간이 어떻게 바뀔지 예측하려 시도했고, 이 책은 그 추측의 산물이다. 당연히 미래를 정확히 예측하는 것은 불가능하다. 하지만 다른 전문가들의 이야기에 이 책의 이야기가 더해진다면 더 올바른 예측을 하고, 나아갈 방향을 잡는 데 보탬이 될 것이다.',0,0,'120','유현준','을유문화사','http://image.kyobobook.co.kr/images/book/xlarge/427/x9788932474427.jpg',null,to_date('21/04/25','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788954681179','밝은 밤',13050,'공감을 불러일으키는 이야기와 서정적이며 사려 깊은 문장, 그리고 그 안에 자리한 뜨거운 문제의식으로 등단 이후 줄곧 폭넓은 독자의 지지와 문학적 조명을 두루 받고 있는 작가 최은영의 첫 장편소설. ‘문화계 프로가 뽑은 차세대 주목할 작가’(동아일보) ‘2016, 2018 소설가들이 뽑은 올해의 소설’(교보문고 주관) ‘독자들이 뽑은 한국문학의 미래가 될 젊은 작가’(예스24) 등 차세대 한국소설을 이끌 작가를 논할 때면 분야를 막론하고 많은 사람들의 머릿속에 가장 선명히 떠오르며 활발한 작품활동을 이어가던 최은영 작가는 2019년, 예정돼 있던 소설 작업을 중단한 채 한차례 숨을 고르며 멈춰 선다. 의욕적으로 소설 작업에 매진하던 작가가 가져야 했던 그 공백은 “다시 쓰는 사람의 세계로 초대받”(‘작가의 말’에서)기까지 보낸 시간이자 소설 속 인물들이 찾아오기를 기다리는 시간이기도 했다. 

『밝은 밤』은 그런 작가가 2020년 봄부터 겨울까지 꼬박 일 년 동안 계간 『문학동네』에 연재한 작품을 공들여 다듬은 끝에 선보이는 첫 장편소설로, 「쇼코의 미소」 「한지와 영주」 「모래로 지은 집」 등 긴 호흡으로 이야기를 이끌어가는 중편소설에서 특히 강점을 보여온 작가의 특장이 한껏 발휘된 작품이다. 첫 소설집 『쇼코의 미소』가 출간된 2016년의 한 인터뷰에서 장편 계획을 묻는 질문에 작가는 “엄마나 할머니, 아주 옛날에 이 땅에 살았던 여성들의 이야기를 써보고 싶다는 바람이 있어요”라고 말했던바, 『밝은 밤』은 작가가 오랫동안 마음속에 품어왔던 ‘증조모-할머니-엄마-나’로 이어지는 4대의 삶을 비추며 자연스럽게 백 년의 시간을 관통한다. 증조모에게서 시작되어 ‘나’에게로 이어지는 이야기와 ‘나’에게서 출발해 증조모로 향하며 쓰이는 이야기가 서로를 넘나들며 서서히 그 간격을 메워갈 때, 우리는 사람들의 입을 통해 이야기가 전해진다는 건 서로를 살리고 살아내는 숨이 연쇄되는 과정이기도 하다는 것을, 그리고 그것이 이야기 자체가 가진 본연의 힘이기도 하다는 것을 느끼게 될 것이다. 은은하며 강인한 존재감으로 서서히 주위를 밝게 감싸는 최은영의 소설이 지금 우리에게 도착했다.',0,0,'100','최은영','문학동네','http://image.kyobobook.co.kr/images/book/xlarge/179/x9788954681179.jpg',null,to_date('21/07/27','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788936434618','위저드 베이커리',12600,'50만 독자를 사로잡은 구병모 장편소설 『위저드 베이커리』가 소설Y 시리즈로 다시 돌아왔다. 2009년 출간 이후 멕시코 프랑스 태국 등 9개국에 번역 수출되며 꾸준히 사랑받은 작품으로, 가족에게서 도망친 한 소년이 우연히 몸을 피한 기묘한 빵집 ‘위저드 베이커리’에서 마법 같은 이야기가 흥미롭게 펼쳐진다. 시대에 맞게 바뀐 표현, 새롭게 정제되고 더해진 문장, 반지수 작가의 유려한 일러스트가 돋보이는 이번 개정판에선 구병모 작가 특유의 달콤쌉쌀한 판타지가 다시 한번 빛난다.

▶ 줄거리

말을 더듬는 열여섯 살 소년 ‘나’는 어머니가 돌아가신 뒤 재혼한 아버지와 새어머니, 의붓여동생과 함께 살고 있다. 새어머니인 배 선생과 갈등을 겪으며 힘들어하던 ‘나’는 여동생인 무희를 성추행했다는 누명을 쓰고 집에서 도망쳐 나와, 평소 끼니를 해결하고자 자주 들른 ‘위저드 베이커리’에 숨어든다. 급한 마음에 단골 빵집으로 뛰어든 소년이 마주한 것은 놀라운 마법의 세계. 평범한 빵집인 줄로만 알았던 그곳은 사람들의 소원을 이루어 주는 특별한 빵을 만드는 마법사의 베이커리였던 것이다. 
위저드 베이커리에 머물게 된 소년은 자신의 욕망에 따라 마법의 힘을 마음대로 휘두르고 싶어 하는 인간들의 행태를 목격한다. 또한 빵을 만드는 마법사 점장과 그를 돕는 파랑새에게서 따끔한 충고를 듣기도 하고, 때로는 가족에게서 느껴 본 적 없는 위안을 받기도 한다. 그러나 위저드 베이커리에 대한 경찰의 수사가 시작되면서, 현실로 돌아가야 하는 시간이 다가오는데…….',0,0,'100','구병모','창비','http://image.kyobobook.co.kr/images/book/xlarge/618/x9788936434618.jpg',null,to_date('22/03/27','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788956608556','구의 증명',7200,'젊은 감성을 위한 테이크아웃 소설 시리즈 「은행나무 노벨라」 제7권 『구의 증명』. 도서출판 은행나무에서 200자 원고지 300매~400매 분량으로 한두 시간이면 읽을 수 있을 만큼 속도감 있고 날렵하며 트렌드에 민감한 젊은 독자들을 대상으로 한 형식과 스타일을 콘셉트로 한 작품들을 선보인다. 

『구의 증명』은 사랑하는 연인의 갑작스러운 죽음 이후 겪게 되는 상실과 애도의 과정을 통해 삶의 의미 혹은 죽음의 의미를 되묻는 작품이다. 저자는 퇴색하지 않는 사랑의 가치를 전면에 내세운 이 소설에서 세련된 감성과 탁월한 문체, 아름다운 문장과 감성적이며 애절한 감수성을 통해 젊고 아름다운 남녀의 열정적인 사랑과 냉정한 죽음에 대해 이야기하고 있다.',0,0,'100','최진영','은행나무','http://image.kyobobook.co.kr/images/book/xlarge/556/x9788956608556.jpg',null,to_date('15/03/30','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788998441012','모순',11700,'양귀자 소설의 힘을 보여준 베스트셀러 『모순』. 1998년에 초판이 출간된 이후 132쇄를 찍으며 여전히 많은 사랑을 받고 있는 작품을, 오래도록 소장할 수 있는 양장본으로 새롭게 선보인다. 스물다섯 살 미혼여성 안진진을 통해 모순으로 가득한 우리의 인생을 들여다본다. 작가 특유의 섬세한 문장들로 여러 인물들의 삶을 생생하게 그려내고 있다.

시장에서 내복을 팔고 있는 억척스런 어머니와 행방불명 상태로 떠돌다 가끔씩 귀가하는 아버지, 조폭의 보스가 인생의 꿈인 남동생을 가족으로 둔 안진진. 어머니와 일란성 쌍둥이인 이모는 부유하지만 지루한 삶에 지쳐 있고, 가난한 어머니는 처리해야 할 불행들이 많아 지루할 틈이 없다. 안진진은 사뭇 다른 어머니와 이모의 삶을 바라보며 모순투성이인 삶을 어떻게 이해해야 하는지 고민하기 시작하는데….',0,0,'100','양귀자','쓰다','http://image.kyobobook.co.kr/images/book/xlarge/012/x9788998441012.jpg',null,to_date('13/04/01','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791190030540','정재승의 과학 콘서트',15120,'“이 책은 우리나라 교양과학서의 수준을 바꾸었다. 한국 교양 과학책은 《정재승의 과학 콘서트》 이전과 이후로 나뉜다.” -이정모(국립과천과학관장)
“이 책 한 권은 〈네이처〉 등 일급 과학저널 수십 권의 핵심 정리에 해당한다.” -중앙일보
“교양과학서이자 인문학적 성찰로도 읽히는 이 책은 과학대중서가 지녀야 할 미덕이 무엇인지를 확실하게 제시한다.” -한겨레신문

《정재승의 과학 콘서트》는 2001년 출간 당시 분야를 넘나드는 통합적 지식과 사유를 보여주며 과학계와 일반 대중의 열광적인 반응을 불러일으켰다. 네트워크 이론, 프랙털 패턴 등 최신 복잡계 과학을 일상의 언어로 친근하고 흥미롭게 소개한 이 책은 ‘과학 콘서트’ 신드롬을 일으키며 ‘과학기술부 인증 우수과학도서’, ‘아시아태평양이론물리센터(APCTP) 선정 과학 고전 50선’ 등을 비롯한 다양한 추천 목록에 선정되고 중ㆍ고등학교 교과서에 수록되는 등 대표적인 과학 교양서로 자리매김했다. 과학이 실험실에서 과학자들만의 언어로 주고받는 밀담이어서는 안 되며, 누구나 즐길 수 있는 흥미로운 토론 주제로 우리 곁에 머물러야 한다는 과학자 정재승의 바람대로 오랜 시간 동안 꾸준히 사랑받고 있다. 출간 20년을 맞이하여 출간된 이번 개정증보 2판은 생생한 과학 실험 자료와 풍부한 설명으로 내용을 보강하고, 새롭게 수록된 원고지 100매 분량의 ‘두 번째 커튼콜’에 학문적으로 발전한 내용과 과학계의 변화를 담아 독자들에게 선보인다.',0,0,'250','정재승','어크로스','http://image.kyobobook.co.kr/images/book/xlarge/540/x9791190030540.jpg',null,to_date('20/07/07','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791164051335','미적분의 힘',18000,'만약 미적분학이 없었다면, 지금 우리가 일상에서 누리고 있는 많은 것들이 불가능했을 것이다. 휴대폰, TV, GPS, 컴퓨터 애니메이션도 없었을 것이고, DNA의 비밀을 밝히거나 호주머니에 5000곡의 노래를 담을 방법을 찾지도 못했을 것이며, 무사히 달에 갔다 올 수 있는 방법도 찾지 못했을 것이다. 식어가는 수프 그릇의 온도부터 전염병의 확산, 주식 시장의 출렁임, 행성의 궤도, 블랙홀 충돌로 발생하는 중력파에 이르기까지, 미적분학은 이 우주에서 일어나는 모든 변화를 설명할 수 있는 가장 강력한 도구이며, 우주의 언어 그 자체이다. 세계적인 수학자 스티븐 스트로가츠는 『미적분의 힘』에서 미적분이 가진 위력과 원리, 그리고 미적분의 발전 과정을 흥미진진하게 풀어낸다. 고대 그리스의 아르키메데스부터 시작해, 아랍과 인도의 수학자들, 갈릴레이, 케플러, 페르마, 뉴턴과 라이프니츠 등 빛나는 지성들이 미적분학의 탄생에 기여했다. 이들의 노력으로 미적분학이라는 강력한 도구를 손에 쥔 인류는 광대한 우주와 원자보다 작은 영역을 탐험하고 산업 혁명과 정보 혁명을 통해 현대 문명을 건설할 수 있었다. 스티븐 스트로가츠가 들려주는 미적분학의 대서사시를 따라가다 보면 일상생활의 무대 뒤에서 조용히 작동하고 있는 미적분학의 존재를 느끼게 된다. 또한 우리의 일상이 수천 년 동안 위대한 지성들이 발전시켜온 미적분학 지식에 빚을 지고 있으며, 미적분학이 인류가 생각해 낸 가장 위대한 개념이라는 저자의 말에 동의하게 된다.',0,0,'250','스티븐 스트로가츠','해나무','http://image.kyobobook.co.kr/images/book/xlarge/335/x9791164051335.jpg',null,to_date('21/09/24','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791164051557','알고리즘이 지배한다는 착각',16200,'알고리즘이 인간을 지배하고 있다는 통념을 수학적으로 해부하여 강력한 의문을 제기하는 세계적인 응용수학자의 문제작. 이 책은 빅데이터 알고리즘을 둘러싼 논란, 특히 최근 만연하고 있는 SNS와 인공지능을 향한 공포심이 언론과 일부 전문가들로 인해 과장되었다고 주장하며 알고리즘에 둘러싸여 살아가는 우리들이 반드시 지녀야 할 균형 잡힌 시각을 제공해준다. 

이 책은 페이스북과 구글부터 가짜뉴스와 인공지능까지 알고리즘을 수학적으로 분석하며 우리의 상식을 거침없이 뒤흔든다. 페이스북이 우리를 완벽히 파악하고 있다는 주장은 과대광고일 뿐이라고 지적하는가 하면, SNS 때문에 우리가 편향된 견해 속에 갇혀 있다는 우려를 진정시키고, 가짜뉴스에도 과도한 공포를 느낄 필요가 전혀 없다고 역설한다. 인공지능이 조만간 인간을 대체할 것이라는 일론 머스크의 주장 또한 실제 연구 현황을 고려하면 아무런 근거 없는 사변적 궤변임을 낱낱이 드러낸다.

우리를 분석하고, 우리에게 영향을 미치고, 언젠가 우리처럼 되리라는 믿음을 한몸에 받고 있는 알고리즘. 데이비드 섬프터는 내밀히 작동하는 알고리즘의 수학적 원리를 낱낱이 해체하여, 무엇보다 우리가 알고리즘의 영향력을 합리적으로 평가하지 못할 때, 과학 허구 시나리오들에 휘둘릴 때 가장 큰 위험이 들이닥친다는 것을 깨닫게 해준다.',0,0,'250','데이비드 섬프터','해나무','http://image.kyobobook.co.kr/images/book/xlarge/557/x9791164051557.jpg',null,to_date('22/02/28','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791167740342','지구는 괜찮아, 우리가 문제지',16920,'《지구는 괜찮아, 우리가 문제지》는 어려운 과학에 쉽고 재밌게 접근하는 스토리텔링으로 정평이 난
저자가 들려주는 기후변화 이야기다. 이 책에서 저자는 SF, 고전 설화 등 다양한 이야기를 넘나들며 기후변화에 대한 오해부터 위기 대응 기술의 최전선에서 이루어지는 혁신까지, 기후변화의 시대 우리가 알아야 할 상식과 정보를 알기 쉽게 들려준다. 종횡무진하는 전개를 그저 뒹굴거리며 재밌는 이야기를 읽듯 따라가다 보면, 어느새 폭넓은 시각으로 기후변화 문제를 이해하게 될 것이다. 더불어 환경공학자로서 기후변화를 둘러싼 논쟁과 개선, 좌절의 현장을 몸소 경험한 저자가 전하는 구체적이고 현실적인 통찰들도 만날 수 있다. 더워지는 세계 속, 우리와 우리의 이웃을 위해 행동하는 ‘기후 시민’들에게 필요한 21세기 기후 교양이다.',0,0,'250','곽재식','어크로스','http://image.kyobobook.co.kr/images/book/xlarge/342/x9791167740342.jpg',null,to_date('22/02/18','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788965781813','명화로 보는 단테의 신곡',24300,'미켈란젤로는 단테를 일컬어 “지구 위를 걸었던 사람 중에 가장 위대한 사람”이라고 극찬했고, 괴테는 단테의 『신곡』을 “인간이 만든 것 중 최고의 작품”이라고 극찬했다.

『신곡』은 지옥, 연옥, 천국을 여행하는 형식으로 인간의 욕망과 죄악, 운명과 영혼의 구원을 심오하게 그려낸 대서사시이다. 아홉 개의 구역으로 분류된 지옥은 영원한 슬픔과 괴로움의 세계를 나타내고, 일곱 개의 구역으로 구성된 연옥은 구원받은 영혼이 천국에 들어가기 전에 그 죄를 깨끗이 씻어내는 곳이다. 그리고 열 개의 구역으로 되어 있는 천국은 인간들이 하느님에게로 이르는 길을 제시하고 있으며 그 결말은 기쁨으로 끝이 난다.

『신곡』은 토마스 아퀴나스의 신학, 스콜라 철학, 프톨레마이오스의 우주관, 신비주의, 그리스·로마 신화, 성서 등 폭넓은 내용을 담고 있다. 그뿐만 아니라 현실 세계의 사물을 빌려 하느님의 존엄과 심판, 그리고 사랑과 구원의 진리를 투영하고 있다. 특히 현세의 인간들에게 하느님에게로 이르는 길을 제시해 주고 있다.',0,0,'190','단테 알리기에리','미래타임즈','http://image.kyobobook.co.kr/images/book/xlarge/813/x9788965781813.jpg',null,to_date('22/01/27','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788950998936','병자호란: 그냥 지는 전쟁은 없다',19800,'‘임용한의 시간순삭 전쟁사’는 〈토크멘터리 전쟁사〉에서 많은 사랑을 받았던 임용한 박사와 대본을 쓴 조현영 작가가 뭉쳐서 쓴 전쟁사 시리즈이다. 한 권만 읽으면 전쟁사를 전부 이해할 수 있도록 쉽게 풀어쓰고, 인포그래픽을 도입했다. 전쟁사, 밀리터리 덕후, 역사 독자는 물론 치열하게 하루하루를 전쟁처럼 살아가고 있는 사람이라면 누구나 삶의 통찰을 배워갈 수 있다.
시리즈의 첫 권인 《병자호란: 그냥 지는 전쟁은 없다》는 패배한 전쟁인 병자호란을 다룬다. 배경인 후금의 성장, 정묘호란부터 시작해서 병자호란의 세세한 진행 과정과 결과를 임용한 박사 특유의 통찰로 묶었다. 이 책을 읽으면 병자호란을 이해하는 것은 물론, 조선이 패배로 이르는 과정을 통해 역설적으로 현재 위기가 닥쳤을 때 어떻게 극복해야 하는지도 알 수 있다.',0,0,'190','임용한','레드리버','http://image.kyobobook.co.kr/images/book/xlarge/936/x9788950998936.jpg',null,to_date('22/02/23','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791163940562','일본 전국시대 130년 지정학',14400,'70여 개의 테마와 지도로 일본 전국시대를 지정학으로 풀어본다

“오다 노부나가가 쌀을 찧고, 도요토미 히데요시가 반죽하고, 도쿠가와 이에야스가 떡을 먹었다.”

일본사를 상징하는 대표적인 시기와 사건으로는, 노부나가·히데요시·이에야스의 3대 명장이 활약한 전국시대를 꼽을 수 있다. 무로마치 막부 말기인 15세기 후반부터 도쿠가와 막부가 출범한 17세기 초까지 약 130년간 이어진 전국시대는 중세 일본이 통일국가를 완성하는 한 편의 장대한 드라마였다. 수많은 영웅의 탄생과 몰락, 그리고 역사의 물줄기를 바꾼 명승부는 지금도 드라마, 소설, 영화, 게임, 만화 등 대중매체에서 최고의 인기 콘텐츠로 각광을 받고 있다.
국내에서도 전국시대를 배경으로 하는 소설, 만화, 게임이 다양하게 소개될 정도로 마니아층이 형성되어 있지만, 정통 역사를 다룬 책은 거의 찾아보기 힘들다. 아마도 국내 독자들에게는 전국시대에 등장하는 다양한 인물과 복잡한 사건의 흐름에 더해 낯선 인명과 옛 지명이 한 마디로 높은 장벽이기 때문일 것이다. 
이 책은 복잡한 일본 전국시대를 간단하게 이해할 수 있는 70개의 주제와 지도를 가지고 쉽게 설명한다. 그리고 전국시대를 주도한 주인공이라 할 만한 3대 명장을 비롯해 다케다 신겐, 우에스기 겐신 등 주요 다이묘들이 처한 지정학적 배경을 바탕으로 전개되는 합종연횡의 전략과 승자와 패자가 나뉘는 대표적인 전투도 한눈에 파악할 수 있다. 전국시대의 주요 인물을 중심축으로 삼아 방대하고 복잡한 스토리 구조를 단순화시키고, 천하의 패권을 둘러싼 인물과 사건의 지정학적 배경을 지도와 도해로 시각화시켜 독자들의 이해를 돕는다. 

16세기 대항해 시대는 일본 전국시대에 어떤 영향을 미쳤나?

지정학은 원래 국제관계의 정치와 역사를 지리적 관점에서 분석하고 해석하는 학문인 만큼 이 책에서도 16세기의 대항해 시대가 일본의 전국시대에 어떤 영향을 미쳤는지 입체적으로 분석한다. 
우선 16세기 중반 포르투갈이 규슈 남단을 통해 전해준 화승총은 전국시대의 주도권이 오다 노부나가에게 넘어가는 결정적인 계기가 되었다. 노부나가가 대량으로 생산한 화승총을 이용해 1575년 나가시노 전투에서 무적의 다케다 기마대를 섬멸한 이야기는 너무나 유명하다. 그리고 일본을 통일한 도요토미 히데요시가 화승총을 앞세워 파죽지세로 조선을 초토화한 임진왜란도 우리에게는 뼈아픈 역사다.
전국시대 전란의 와중에도 각국의 다이묘들이 앞다투어 기독교에 귀의하거나 선진문물 수입하는 등 부국강병을 위해 앞장섰다. 당시 포르투갈과 에스파냐의 선교사들이 전파한 서양의 기독교와 문명은 중세 일본의 중앙집권적 봉건 체제를 구축하는 데 영향을 미쳤고, 나중에 메이지유신을 통해 근대화로 나아가는데 주춧돌 역할을 한 셈이다. 

전국시대의 행정지명과 현대 일본의 행정지명을 컬러지도로 수록

이 책의 내용은 단순히 전국시대를 주도한 다이묘들의 영웅담이나 전쟁 이야기에 그치지 않는다. 천하 패권을 놓고 다투는 전국시대 3대 명장과 주요 다이묘들이 처한 지리적 환경과 영토를 확장하기 위한 지정학...',0,0,'190','코스믹출판','이다미디어','http://image.kyobobook.co.kr/images/book/xlarge/562/x9791163940562.jpg',null,to_date('22/03/22','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791191122312','레드 룰렛',15120,'강력하고 충격적이다. 첫 페이지를 펼치는 순간부터 마지막 줄을 다 읽을 때까지 손에서 내려놓을 수 없는 책이다. 이 책의 모든 내용이 내부자의 생생한 증언이자 역사적 사실이라는 점이 놀랍다. 저자는 세계 최빈국 중 하나에서 G2로 급부상한 중국 경제부흥기의 현장에서 헤아리기 힘든 부를 이뤄낸 당사자이다. 부의 정점에 오르기까지 저자와 함께 중국공산당의 핵심인사들과 ‘??시’를 맺고 일을 도모했던 전 부인 휘트니 단이 어느 날 갑자기 사라지면서 이 책은 시작된다. 그녀는 왜, 어디로 사라졌을까?

이 책은 공산당이 권력을 독점하는 중국에서 심심찮게 일어나는 실종의 이면, 즉 당과 홍색 귀족들(1949년 중국의 권력을 장악한 공산주의 엘리트 그룹 지도자 가문의 후손)의 추악한 민낯을 폭로한다. 
저자와 전 부인은 개인 제트기를 전세 내 유럽 여행을 다니고 무자비한 명품 쇼핑을 즐기던 사치와 향락의 화려한 세계에서 이제 엄혹한 현실을 마주했다. 저자는 꿈만 같았던 지난날을 돌아보며 중국공산당의 과거와 현재, 그리고 미래를 냉정하게 평가한다. 

세계에서 가장 비밀스럽고 절대적인 권력의 내부를 속속들이 보여준다. 아마도 중국 국가주석 시진핑이 어떤 수단을 통해서라도 가장 공개를 막고 싶은, 중국공산당의 권력다툼과 부패의 극단을 보여주는 최초의 책일 것이다. CNN은 “중국은 당신이 이 책을 읽지 않기를 바란다.”라고 평했다. 실제로 저자가 이 책 『레드 룰렛』 출간을 코앞에 둔 시점에 무려 4년간 행방을 알 수 없었던 부인 휘트니 단에게서 갑자기 전화가 걸려왔다. 자신은 잠시 석방됐으며 “이 책 출간을 포기하지 않으면 목숨이 위태로울 수 있다”고 경고했다. 하지만 저자는 북송시대 정치가 범중엄의 “외치다 죽을지언정 입 다물고 살지는 않겠다.”는 말을 모토로 삼아 용기를 내 책을 썼고, 마침내 중국공산당의 부패한 속살을 전 세계가 알게 됐다. 지금 중국공산당과 거액의 자금을 움직이는 메커니즘이 무엇인지, 또 앞으로 중국이 어떤 방향으로 흘러갈지 궁금한 모든 이들이 반드시 읽어야 할 책이다.',0,0,'180','데즈먼드 슘','알파미디어','http://image.kyobobook.co.kr/images/book/xlarge/312/x9791191122312.jpg',null,to_date('22/03/28','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788993178692','지리의 힘',15300,'지리라는 렌즈를 통해 세계를 조망한 책 『지리의 힘』. 25년 이상 30개 이상의 분쟁 지역을 직접 현장에서 취재하며 국제 문제 전문 저널리스트로 활동해온 저자가 중국, 미국, 서유럽, 러시아, 한국과 일본, 아프리카, 라틴 아메리카, 중동, 인도와 파키스탄, 북극 등 전 세계를 10개의 지역으로 나눠 ‘지리의 힘’이 21세기 현대사에 미치는 영향을 집중적으로 파헤친 책이다. 

이 책은 특히 ‘한국’편에서 한국의 위치와 한반도의 지리적 특성 때문에 한국이 강대국들의 경유지 역할을 할 수밖에 없음을 지적하고 ‘중국’은 왜 영유권 분쟁을 일으키면서까지 바다에 집착하는지, ‘미국’은 어째서 초대강국이 될 수밖에 없었는지, 왜 세계는 남극이 아닌 북극으로 향하고 있는지 등에 대한 해답을 담고 있다. 또한 최근 이슈로 떠오르고 있는 미국과 중국 간의 신패권주의 경쟁, 알카에다와는 달리 영토를 장악해가는 IS 등을 놓치지 않고 함께 다루고 있다.',0,0,'180','팀 마샬','사이','http://image.kyobobook.co.kr/images/book/xlarge/692/x9788993178692.jpg',null,to_date('16/08/10','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788980104963','김정숙 버킷리스트의 진실',13500,'- 이 책은 2019년 6월 ‘김정숙 여사의 버킷리스트?’라는 칼럼이 게재된 뒤 2년 간에 걸쳐 벌어졌던 청와대와 언론 간의 치열한 싸움을 담은 기록이다. 권력이 언론에 재갈을 물리기 위해 ‘전략적 봉쇄소송’을 비롯, 어떤 술수를 동원했는지 적나라하게 나와 있다. 
- 이 책의 저자는 칼럼을 쓴 필자로, 본인이 직접 겪은 경험과 함께 김정숙 여사의 외유성 해외순방 의혹이 사실임을 뒷받침하는, 새롭게 찾아낸 증거들을 제시한다.  
- 특히 중요한 대목은 법정 공방 과정에서 ''국익 극대화''란 해외순방 원칙은 아랑곳없이 김 여사의 관광을 위해 문 대통령의 일정이 결정됐다는 구체적 정황이 밝혀졌다는 점이다. 
- 이 책에서는 네 가지 새로운 사실이 담겨 있다. 첫째, 문재인 정권 청와대는 노르웨이의 관례에 따라 이 나라 최고의 관광지로 꼽히는 ‘베르겐’에 갔다고 주장하고 있으니 이는 거짓인 것으로 밝혀졌다. 문 대통령의 일정대로라면 수도 오슬로에 머무는 것이 맞았다. 
- 둘째, ‘그리그의 집’이란 관광지를 간 것은 노르웨이 측의 간곡한 권유 때문에 갔다고 청와대는 주장했으나 이 역시 거짓일 가능성이 농후하다는 물증이 발견됐다. 
- 셋째, 현지 한인 격려에 애썼던 전임 퍼스트레이디들과는 달리 김 여사는 틈만 나면 미술관, 박물관을 찾았음을 보여주는 구체적 자료가 나왔다. 
- 끝으로 김여사의 과도한 BTS 사랑이 가져온 폐해도 적지 않음을 보여주는 에피소드가 이 책에 수록돼 있다. 
- 결론적으로 청와대는 문 대통령 부부의 해외 순방과 관련된 언론의 비판을 겸허히 수용하면 될 일을 교묘하게 왜곡된 정보로 진실을 호도했던 것이다. 
- 베일에 싸였던 문 대통령 부부의 해외 순방과 관련된 진실이 밝혀지기를 기대하며 상식적이고 정의로운 사회를 위해 이 책을 바친다.',0,0,'180','남정호','진명출판사','http://image.kyobobook.co.kr/images/book/xlarge/963/x9788980104963.jpg',null,to_date('22/03/01','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788976965677','손석희의 앵커브리핑. 1',16200,'“매일매일이 전투였다”

뉴스의 지평을 인문으로 넓힌 앵커브리핑
손석희의 코멘트와 함께 다시 만난다.

“세월호 참사 이후 수백 일 동안 보도를 이어갔을 때, 
JTBC가 최순실의 태블릿 PC를 찾아내 보도한 이후 촛불집회의 정국에서, 
미투의 고백이 〈뉴스룸〉에서 계속되던 아픈 시기에 
앵커브리핑은 칼날 위에 선 것 같은 시간들을 견뎌내고 담아냈다.”
	-‘시작하는 글’ 중에서',0,0,'180','손석희','역사비평사','http://image.kyobobook.co.kr/images/book/xlarge/677/x9788976965677.jpg',null,to_date('22/03/29','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791130677774','웰씽킹(10만 부 기념 한정판 골드 에디션)',14400,'가난했던 소녀공 시절부터 글로벌 기업 회장이 되기까지, 최상위 부자 켈리 최가 말하는 진정한 부에 대한 모든 것!『웰씽킹』. 지방의 가난한 농가에서 태어난 흙수저 중의 흙수저, 열여섯 나이에 낮엔 소녀공으로 밤엔 야간 고등학교로 주경야독, 난독증이 심해 제대로 읽을 수 없는 삶, 사업 실패로 남은 건 10억 원의 빚. 그런 그녀에게 어떤 희망이 있었을까? 차라리 죽는 게 더 낫다고 생각한 날들의 연속이었다. 하지만 몇 년 뒤, 그녀는 6천 개의 일자리를 창출하고 세계 12개국 30개가 넘는 비즈니스와 계열사를 거느린 글로벌 기업 회장으로 다시 태어났다. 10억 원의 빚을 안고 파리의 센강에 몸을 던지려고까지 했던 그녀는 어떻게 영국 상위 0.1%의 부자에 꼽히고, 인생의 대역전극을 이뤄냈을까?

그녀는 예전의 자신을 버리고 새로운 사람으로 재탄생하기 위해 뼈아프지만 스스로 실력이 부족했다는 사실을 솔직하게 인정했다. 그리고 자신과 비슷한 배경과 실패를 딛고 성공한 1,000명의 부자를 공부하기 시작했다. 부자들의 공통된 사고방식을 하나씩 따라 하고 완전히 체득하기로 마음먹은 것이다. 그녀는 부자들이 했던 방법을 그대로 따라 하면 자신도 그렇게 될 수 있다고 믿었다. 믿음에서 그치지 않고 몸소 실천한 결과 5년 만에 100년을 일해도 못 이룰 거대한 부를 갖게 되었다. 이를 가능케 했던 것이 바로 부(Wealth)의 생각(Thinking), 웰씽킹(Wealthinking)이다.

책의 1부에서는 ‘인생의 밑바닥에서 싹튼 부의 씨앗’이라는 주제로, 누구에게나 부자가 될 씨앗이 있다는 메시지를 담고 있다. 단지 그것을 아직 발견하지 못 했을 뿐, 이 책을 읽는 독자들이 자신만의 부의 씨앗을 찾을 수 있도록 돕는, 한마디로 말하면 ‘이론편’이다. 2부에서는 ‘부를 창조하는 생각의 뿌리, 웰씽킹’이라는 주제로 부의 생각을 몸에 체득하기 위한 ‘실천편’이다. 그녀가 1,000명의 부자들을 공부해서 체득한 ‘7가지 생각의 뿌리’, 웰씽킹의 정수라고 말할 수 있는 ‘6가지 시각화’, 그리고 진정한 부자는 공헌의 힘에서 나온다는 ‘웰씽커’의 이야기를 강조하고 있다. 생각의 뿌리, 시각화, 웰씽커, 이 세 가지를 삶의 완전한 변화를 일으킬 마중물이라고 힘주어 말한다.

사람들은 흔히 결과물만 보고 판단하고 쉽게 포기한다. 하지만 결과물이 산출된 뿌리를 온전히 내 것으로 만들 수 있다면 포기할 수 없게 된다. 부를 창조하는 생각의 뿌리를 제대로 내리면 절대 흔들리지 않는 삶을 살 수 있기 때문이다. 성공하고 싶거나 시간의 자유를 이루고 싶은 사람, 무엇보다 부자가 되고 싶은 사람들에게 이 책이 인생의 지침서가 될 것이다. 바라던 삶에 가까워져라. 부자가 될 사람은 따로 있고, 이제 당신 차례여야만 한다.',0,0,'170','켈리 최','다산북스','http://image.kyobobook.co.kr/images/book/xlarge/774/x9791130677774.jpg',null,to_date('21/11/10','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791158741426','나는 불안할 때 논어를 읽는다',16020,'“논어에서 답을 찾으니 기쁘지 아니한가.”

인생에 한 번은 논어를 읽어야 한다

우리가 살면서 겪는 모든 고통에 대한 해답을
공자는 이미 2천 년 전에 내놓았다 

이 책의 저자 판덩은 4000만 명이 넘는 회원이 소속된 ‘판덩 독서회’의 리더다. 그가 동서양의 문화적 장벽을 허물고, 중국과 서양의 고전을 넘나들며, 현실 생활에 응용할 수 있도록 『논어』를 새롭게 해석했다. 『논어』에 담긴 2천 년 전 공자의 지혜와 처세를 누구나 알기 쉽게 설명하고 실생활에 바로 적용할 수 있도록 친근하게 풀이했다. 
저자는 대학원을 졸업한 후 중국 중앙텔레비전 방송국에 입사했지만 극도의 스트레스와 무기력에 시달렸다. 그는 항상 ‘직장을 잃으면 어쩌지? 프로그램이 다시 엎어지면 어쩌지? 집세를 내지 못하면 어쩌지?’라는 걱정을 달고 살았다. 때로는 불안감에 잠을 이루지 못할 때도 있었다. 위기의 순간, 그를 구원한 책은 『논어』였다. 불안과 초조함으로 한 발짝도 나아갈 수 없던 당시 『논어』를 만난 저자는 그 후 세상의 모든 『논어』를 찾아 읽으며 쉼 없이 연구했다. 

『논어』는 동양 최고의 고전으로 수많은 해석본이 출간되어 있지만 저자는 이 책 『나는 불안할 때 논어를 읽는다』에서 특별히 실생활에 응용할 수 있도록 『논어』를 친절하게 설명한다. 현대의 삶을 렌즈 삼아 『논어』를 해석해 새로운 생명을 부여한 것이 이 책의 특징이다. 현대 과학에 근거한 이론으로 공자의 주장을 검증하고, 흥미 넘치는 다양한 사례를 통해 초등학생도 이해할 정도로 아주 친절하게 공자의 가르침을 전한다. 공자의 지혜와 처세를 오늘의 현실에 맞게 들려주는 이 책으로 우리 현대인들이 걱정하는 생활, 직장, 학습, 창업, 인간관계에서 맞닥뜨리는 삶의 거의 모든 문제를 해결할 수 있을 것이다.',0,0,'170','판덩','미디어숲','http://image.kyobobook.co.kr/images/book/xlarge/426/x9791158741426.jpg',null,to_date('22/03/30','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788936424466','여름 언덕에서 배운 것',8100,'“이 언덕엔 마음을 기댈 나무 한그루 없지만 
그래도 우린 충분히 흔들릴 수 있지”
신동엽문학상 수상 시인 안희연 신작 시집
살아 있어서 울고 있는 존재들의 상처를 어루만져주는 미더운 손길

*본 보도자료에는 시인과의 간단한 서면 인터뷰 내용이 추가되어 있습니다.

2012년 ‘창비신인시인상’으로 등단한 이후 활발한 작품활동을 펼쳐온 안희연 시인의 세번째 시집 『여름 언덕에서 배운 것』이 창비시선으로 출간되었다. 시인은 등단 3년 만에 펴낸 첫 시집 『너의 슬픔이 끼어들 때』(창비 2015)로 신동엽문학상을 수상하고, 2018년 예스24에서 실시한 ‘한국문학의 미래가 될 젊은 작가’ 투표에서 시 부문 1위를 차지하는 등 요즘 젊은 시단에서 가장 주목받는 시인이다. 창작 활동뿐만 아니라 세월호 희생자들에게 부치는 ‘304 낭독회’ 등 사회활동에도 적극 참여하여 대중적으로 친숙한 시인이기도 하다. 
소시집으로 묶은 두번째 시집 『밤이라고 부르는 것들 속에는』(현대문학 2019)에 이어서 펴내는 이번 시집에서 시인은 더욱 깊어진 시적 사유와 섬세한 언어 감각이 돋보이는 서정과 감성의 다채로운 시세계를 선보인다. 삶의 바닥을 바라보며 세상의 모든 슬픔을 헤아리는 “깨달음의 우화와도 같은”(이제니, 추천사) 뜨겁고 간절한 시편들이 공감을 자아내며 가슴을 깊이 울린다. ‘2020 오늘의 시’ 수상작 「스페어」를 비롯하여 57편의 시를 3부로 나누어 실었다.

안희연의 시는 “쇠구슬 같은 눈물”(「연루」)이 차오르는 슬픔의 자리에서 태어난다. “이렇게 많은 물웅덩이를 거느린 삶”(「여름 언덕에서 배운 것」)이라니. 시인은 세상의 모든 죄를 대속하려는 심정으로 시를 쓴다. 돌이켜보면 모두가 가엾은 존재들의 슬픔을 끌어안으며 대신해서 울어주고, “온몸으로 부딪쳐가며 얻은 이야기들”(「구르는 돌」)을 그들의 목소리로 들려준다. “온 우주가 나의 행복을 망치려”(묵상」) 드는 어둠의 세계에서 살아 있는 자체가 고통일 수 있다. 그러나 “모든 피조물은 견디기 위해 존재하는 것”, 그러니 “그게 무엇이든 무엇도 아니든” “계속 가보는 것 외엔 다른 방도가 없”(「구르는 돌」)다. 그리하여 시인은 “더럽혀진 바닥을 사랑하는 것으로부터”(「열과(裂果)」) 다시 시작하고, 실패와 절망 끝에 남겨진 “나머지의 나머지로서의 나”(「스페어」)를 사랑하며 ‘지금-여기’에서의 삶을 살아가려 한다.
시인은 그토록 오랜 세월 “많은 말들이 떠올랐다 가라앉는 동안 세상은 조금도 변하지 않은 것 같다”(시인의 말)고 말한다. 그러나 “미로는 헤맬 줄 아는 마음에게만 열리는 시간”(「추리극」)임을 알기에 저 너머 “다른 세계로 향하는 계단”(「스페어」)이 있으리라는 믿음을 버리지 않는다. 그리하여 절망과 슬픔 속에 묻히기에는 “너무 커다란 우리의/영혼을 조망하기 위해”서 “뒤로 더 뒤로” “멀리 더 멀리 가보기로”(「자이언트」) 한다. 시인은 “나는 평생 이런 노래밖에는 부르지 못할 것”이라 자탄하지만 조금도 슬퍼하지 않는다. 슬퍼하다니. “물거품처럼 사라질”(「나는 ...',0,0,'110','안희연','창비','http://image.kyobobook.co.kr/images/book/xlarge/466/x9788936424466.jpg',null,to_date('20/07/24','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788995501474','사랑하라 한번도 상처받지 않은 것처럼',8550,'《그대가 곁에 있어도 나는 그대가 그립다》 《외눈박이 물고기의 사랑》의 저자이며 잠언 시집 《지금 알고 있는 걸 그때도 알았더라면》을 소개해 ‘엮은 시집’이라는 새로운 지평을 연 류시화 시인이 이번에는 힐링 포엠을 주제로 한 권의 시집을 엮어 출간했다.  

시집 『사랑하라 한번도 상처받지 않은 것처럼』은 고대 이집트 파피루스 서기관에서부터 노벨 문학상 수상자에 이르기까지 41세기에 걸쳐 시대를 넘나드는 유명, 무명 시인들의 시를 수록한 책이다.  잠언 시집 《지금 알고 있는 걸 그때도 알았더라면》 이후 8년에 걸쳐 모은 이 시들은 치유와 깨달음이 그 주제다. 

메리 올리버, 비슬라바 쉼보르스카, 장 루슬로, 옥타비오 빠스, 이시카와 다쿠보쿠 등 현대를 대표하는 시인들, 잘랄루딘 루미, 까비르, 오마르 카이얌 등의 아랍과 인도의 중세 시인들, 그리고 이누이트 족 인디언들, 일본의 나막신 직공, 티베트의 현자 등의 시 77편이 실려 있다.',0,0,'110','류시화','오래된미래','http://image.kyobobook.co.kr/images/book/xlarge/474/x9788995501474.jpg',null,to_date('08/10/24','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791162542521','딱 2년 안에 무조건 돈 버는 부동산 투자 시크릿',15750,'최근 4년간 집값이 오르고 세금 및 대출 규제가 가속화되면서 서울 및 수도권은 평범한 직장인이라면 이제 꿈꿀 수 없는 지경에 이르렀다. 그렇다고 집 한 채 없는 사람이 두 손 놓고 가만히 있을 수만은 없는 것이 현실이다. 어려운 상황에도 누군가는 적은 돈을 투자해서라도 꾸준히 자산을 늘려가고 있기 때문이다.
이 책의 저자 세빛희도 부동산을 본격적으로 공부하기 전에는 막막하기는 마찬가지였다. 부모에게 돈 한푼 물려받은 적이 없을 뿐만 아니라 대출을 무서워했고 이미 두 번의 부동산 투자 실패를 경험했다. 저자는 이대로 살 수 없다고 생각해 본격적으로 부동산 공부를 하며 투자할 종잣돈 3천만 원을 마련했다. 당시에도 3천만 원으로는 지역의 대장 아파트는 물론, 서울·수도권의 아파트에는 명함조차 못 내밀던 때였다. 저자는 포기하지 않고 서울·수도권이 아닌 다른 지역으로 눈을 돌렸다. 그러니 그곳에 기회가 있었다. 그때부터 소액으로 실행할 수 있는 투자처를 객관적 데이터를 활용해 찾는 훈련을 하였고, 경험이 차곡차곡 쌓이자 자신만의 분석 툴이 생기기 시작했다. 간단한 세 가지 그래프만 분석할 줄 알면 누구나 잃지 않는 투자가 가능하다는 것이다. 저자는 총 3년 동안 아파트 분양권, 구축 아파트, 지식산업센터 투자 등 적은 종잣돈으로 할 수 있는 다양한 투자를 경험하며 차근차근 자산을 불려갔다. 그녀가 한 일은 매일 아침 새벽 4시에 일어나 세 가지 데이터를 분석하는 일이 끝이었다. 이것만으로 그 어렵다는 지방 투자에서도 엄청난 성과를 거뒀다.
세빛희는 이러한 자신의 경험을 살려 렘군의 푸릉 부동산사관학교와 클래스101에서 지역분석 멘토링을 진행하고 있다. 이 강의는 오픈하자마자 하루 만에 완판되는 등 부동산 초보자들의 엄청난 호응을 받고 있다. 그녀의 도움으로 완전히 다른 부동산 인생을 살아가는 사람들이 줄을 이으면서 입소문이 난 덕분이다.
이 책은 체계적이고 현장에서 바로 써먹을 수 있는 부동산 지식뿐만 아니라 투자자의 눈으로 세상을 보는 방법도 알려준다. 책 한 권에 담긴 저자의 인생을 따라가다 보면 어느새 이 정도는 나도 할 수 있겠다는 마음이 든다. 이 생각의 불씨를 소중히 간직하며 저자 세빛희처럼 부동산으로 진짜 인생을 살아보자.',0,0,'160','김세희(세빛희)','비즈니스북스','http://image.kyobobook.co.kr/images/book/xlarge/521/x9791162542521.jpg',null,to_date('21/12/10','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791197646751','나는 장사의 신이다',15120,'장사에 요령 같은 것은 없다. 마케팅을 잘하는 것도, 새로운 메뉴를 개발하는 것도 장사를 잘하기 위해 여러 방법을 시도하는 것도 중요하지만, 가장 중요한 것은 ‘진심’과 ‘간절함’이다. 고객을 대하는 진심은 통하고, 간절함은 성공의 요인이 된다. 이 책의 저자 은현장은 ‘장사의 신’으로 불린다. 가난했던 어린 시절 돈을 많이 벌겠다는 목표로 중국집과 피자가게, 칼국수집 등 배달일부터 시작해, 전국 200개 매장의 ‘후라이드참잘하는집’ 치킨 프랜차이즈를 창업했다. 그가 레드오션인 치킨 시장에서 꾸준한 성장세를 보이며 고객들의 사랑받는 치킨 브랜드로 입지를 구축하고, 폐점률 0%의 신화를 달성한 방법은 남다르다.
이 책에는 창업 준비부터 가게 운영, 대박 가게를 만드는 비결까지 저자만의 장사 노하우가 담겨있다. 어렵고 전문적인 용어가 아닌 저자가 현장에서 직접 경험하고, 온몸으로 부딪혀 터득한 비결을 그의 삶 속 이야기에 녹여내어 누구나 쉽고 재미있게 읽을 수 있다. 또한, 30만 유튜브 채널, ‘장사의 신’의 운영자인 저자는 어렵고 힘든 자영업자들을 무료로 컨설팅해주면서 컨설팅해주는 가게마다 대박을 터트리고 있다. 저자의 명쾌한 솔루션을 부록으로 두어 이 책을 읽는 독자들은 그의 컨설팅을 간접 체험할 수 있으며, 유튜브 영상에서 미처 소개하지 못한 그의 장사 철학과 삶의 가치관을 배울 수 있다. 창업을 준비 중이거나 장사를 하는 사람들은 반드시 읽어야 할 필독서이다.',0,0,'160','은현장','떠오름','http://image.kyobobook.co.kr/images/book/xlarge/751/x9791197646751.jpg',null,to_date('21/12/20','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788959897001','트렌드 코리아 2022',16200,'“우리를 죽이지 못하는 것들은 우리를 더 강하게 만든다.”
니체의 말이다. 거의 2년이 넘는 팬데믹 속에서도 우리는 삶을 이어왔고 고통과 절망 속에서도 미래에 대한 희망의 끈을 놓지 않았다. 획기적이고 거침없는 기술의 발전은 오히려 우리가 꿈꾸던 세상을 더욱 앞당기고 있다. 미증유의 전염병과 현명하게 공생하는 ‘위드 코로나’를 준비하면서 이제 우리는 더 강해지고 있다. 검은 호랑이의 해를 맞아, 서울대 소비트렌드분석센터는 10개의 키워드 두운을 “TIGER OR CAT”으로 잡았다. 팬데믹 위기 상황에 얼마나 잘 대처하느냐, 기업보다 진화의 속도가 더 빠른 소비자들의 니즈를 어떻게 맞출 것인가, 더 나아가 유권자들의 마음을 어떻게 얻을 것인가? 거침없이 포효하는 호랑이가 될 것인가, 고양이가 될 것인가? 
우리 모두는 큰 갈림길에 놓여 있다.',0,0,'160','김난도','미래의창','http://image.kyobobook.co.kr/images/book/xlarge/001/x9788959897001.jpg',null,to_date('21/10/06','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791191777130','부동산 틈새 투자',14400,'◆ 이 책을 읽어야 할 사람들
- 월급 외 쏠쏠하게 들어올 만한 수익이 없을까?
- 국민연금만으로 부족한데 노후 생활자금 마련하는 방법이 없을까? 
- 월급만으로는 내 집 마련이 어려운데 방법이 없을까? 
- 투자하고 싶은데 종잣돈이 너무 적다
- 아파트는 너무 올라서 엄두가 안 나는데 다른 건 없을까?
- 남들보다 빨리 부자가 되고 싶다',0,0,'160','김태연','밀리언서재','http://image.kyobobook.co.kr/images/book/xlarge/130/x9791191777130.jpg',null,to_date('22/02/11','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791167820655','우리는 숲으로 여행 간다',15750,'팬데믹 시대, 여행의 갈증은 갈수록 심해지고 갈 수 있는 곳은 한정된 지금. 감염병과 미세먼지의 위협에서 벗어나 신선한 공기를 마시고 싶은가? 한적한 숲속에서 산새들의 노래를 들으며 여유를 즐기거나, 때로는 활동적이고 재밌는 체험을 하고 싶은가? 그렇다면 이 책과 함께 숲속 여행 계획을 세워보기를 추천한다. 
〈우리는 숲으로 여행 간다〉는 전국 각지의 자연휴양림과 국립공원 야영장, 숲체원과 치유의 숲 50곳의 정보를 모아 담은 책이다. 전국의 숲에서 15년 이상 여행해 온 이름하여 ‘숲 전문가’ 부부가 엄선한 장소를 발로 뛰어 취재했다. 이 책에서 특히 주목할 점은, 책이 발매되는 2022년 현재 시점에 가장 핫하고 인기 있는 휴양림, 새로 생기거나 정비한 시설까지 모은 진짜 최신 정보를 담았다는 것이다. 시설별 기본 정보는 물론 특징, 즐길거리를 다채로운 사진과 함께 보여줌과 함께 저자의 오랜 경험을 바탕으로 추린 명당 자리, 이용 노하우까지 알려준다. 딱딱하고 장황한 글이 아닌 말랑말랑하고 감성적인 글로 풀어내 읽는 재미도 있다. 이뿐 아니다. 숲 주변 볼거리도 함께 소개해, 온전히 숲을 즐기고 싶은 사람은 물론 숲을 베이스캠프로 여행을 즐기고 싶은 사람까지 모두 만족할 수 있다. 
각각의 시설은 단순히 지역별로 구분하지 않고 테마별로 장을 나누어 구성했으며, 3장에서는 더욱 다양한 테마에 따른 모아보기를 제공한다. 또한 숲 여행이 익숙지 않은 초보 여행자를 위해 예약하는 방법을 자세히 설명함은 물론, 가기 전 알아둘 사항과 주의할 점까지 꼼꼼히 알려준다.',0,0,'270','안윤정','상상출판','http://image.kyobobook.co.kr/images/book/xlarge/655/x9791167820655.jpg',null,to_date('22/03/21','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788927812760','대한민국 드라이브 가이드',15750,'코로나바이러스로 계절의 변화를 느낄 새 없이 다시 ‘봄’을 맞이할 준비를 하고 있다. 언제까지 이어질지 모르는 사회적 거리두기, 길어진 집콕생활로 우리의 몸과 마음은 이미 지칠 대로 지쳐 있다. 답답한 마음이 뻥 뚫리면서, 사람과의 접촉을 피할 수 있는 안전한 여행을 즐길 수 있다면 얼마나 좋을까.
이 책은 코로나 상황에서도 비교적 안심하고 즐길 수 있는 자동차 드라이브 여행법을 소개한다. 다수가 이용하는 대중교통에 비해 사람과의 접촉을 피할 수 있는 자동차 드라이브는 코로나19 상황에서 더욱 주목받는 여행법이다. 길 자체가 아름답기도 하거니와, 그 길 끝에 만나는 여행지는 몸과 마음을 정화시켜 주는 최상의 휴식처가 되어줄 것이다.
『대한민국 드라이브 가이드』에서는 베테랑 여행작가 3인이 직접 여행해 보고 큐레이션한 전국의 아름다운 드라이브 코스 45개를 소개하고 있다. 전국을 누비며 찾은 보석 같은 코스들은 정교하게 설계되어  언제 어디서든 상황에 맞게 즐길 수 있도록 했다. 차창 밖으로 펼쳐지는 풍광을 만끽하다 보면 달리는 차 안 그 자체가 여행이 될 것이다.

▲ 베테랑 여행작가들이 꼽은 드라이브 코스 속 여행 명소
▲ 추천 코스와 주변 명소가 한눈에 들어오는 전면 지도
▲ 시간 여유가 충분한 당신을 위한 주변 관광지·즐길거리
▲ 작가가 직접 다 먹어보고 엄선! 추천 맛집·카페
▲ ‘드라이브 팁’ ‘알고 가요’ 등 드라이브 여행 상식 총망라',0,0,'270','이주영','중앙북스','http://image.kyobobook.co.kr/images/book/xlarge/760/x9788927812760.jpg',null,to_date('22/01/03','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791188829217','특별하게 제주(2021~2022)',16200,'밀도 높은 취재와 압도적인 콘텐츠로 2020년 하반기와 2021년 상반기 제주 여행서 1위를 차지한 〈특별하게 제주〉가 2021~2022년 개정증보판으로 새롭게 태어났다. 〈특별하게 제주〉는 ‘SNS에 나오는 핫 스폿부터 SNS에 없는 히든 스폿까지’ 섬세하게 취재한다는 모토로 탄생한 역대급 가이드북이다. 40면을 증면한 개정증보판은 코로나 시대에 어울리는 언택트 여행지를 한층 강화했다. 제주시, 서귀포, 조천에 사는 네 명의 작가가 해변, 섬, 숲길, 오름, 수목원, 해안도로, 꽃 여행지, 인생 사진 성지 등 안전하고 편안한 여행지로 독자들을 안내한다. ‘대형 여행 지도, 요즘 뜨는 핫플 150곳, 월별 꽃 여행 명소, 인생 사진 성지 10’ 등을 담은 휴대용 특별 부록도 특별하다. 앞면엔 대형 여행 지도와 월별 꽃 여행 명소, 인생 사진 성지 베스트 10 등을 담았고, 뒷면엔 빅데이터를 분석하여 선정한 명소와 맛집, 카페 150곳의 핵심 정보와 주소, 연락처, 접근 정보를 담았다. ‘특별 부록’은 또 하나의 가이드북이다.',0,0,'270','강경필','디스커버리미디어','http://image.kyobobook.co.kr/images/book/xlarge/217/x9791188829217.jpg',null,to_date('21/10/15','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791165218829','아이랑 자동차여행 코스북',17820,'차를 타고 떠나는 안전한 언택트 여행
코로나 시대에 자동차 여행은 더욱 빛날 수밖에 없다. 차 내부 공간을 아늑하게 꾸며 우리 가족만의 식당, 카페, 휴식처 혹은 잠자리로도 이용해보자. 다른 이들과 접촉하지 않고 우리 차라는 안전한 공간에서 이동하고 먹고 쉬다 보면, 어느새 자동차는 단순한 차 이상의 의미를 갖는다.

가족 드라이브 코스&여행지 600
이제는 SNS을 뒤져 여행 계획을 짜느라 고생하지 않아도 된다. 이 책만 있으면 전국 600개 여행지를 완벽하고 안전하게 즐길 수 있다. 서울 근교부터 남해까지 언택트 자연 여행지부터 방역이 철저한 곳까지 모두 소개한다. 안전한 곳에서 여행하며 아이가 마음껏 에너지를 발산할 수 있다.

아이가 스스로 배우고 성장하는 여행
여행을 떠나기 전에 아이와 함께 공부하고 준비할 수 있도록 도서, 영화 등의 관련 자료를 소개한다. 이러한 사전 조사를 통해 아이는 여행지의 역사, 스토리, 관련 인물 등을 더 제대로 깊게 공부하며 흥미를 느끼게 된다. 부모님은 아이가 여행지에서 직접 눈으로 보고 체험하며 배울 수 있는 기회를 만들어주자.

부모님도 즐거운 여행
가족 여행에서는 항상 모든 것을 아이 위주로 맞추게 되니 부모님이 힘든 때가 많다. 그래서 여행 중에 시원하게 달릴 수 있는 드라이브 코스를 함께 소개한다. 멋진 풍경을 감상하며 달리다 보면 어느새 스트레스가 풀린다.',0,0,'270','김수진','길벗','http://image.kyobobook.co.kr/images/book/xlarge/829/x9791165218829.jpg',null,to_date('22/02/24','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788936434267','아몬드',10800,'영화와도 같은 강렬한 사건과 매혹적인 문체로 시선을 사로잡는 한국형 영 어덜트 소설 『아몬드』. 타인의 감정에 무감각해진 공감 불능인 이 시대에 큰 울림을 주는 이 작품은 감정을 느끼지 못하는 한 소년의 특별한 성장을 그리고 있다. 감정을 느끼는 데 어려움을 겪는 열여섯 살 소년 선윤재와 어두운 상처를 간직한 곤이, 그와 반대로 맑은 감성을 지닌 도라와 윤재를 돕고 싶어 하는 심 박사 사이에서 펼쳐지는 이야기가 우리로 하여금 타인의 감정을 이해한다는 것이 얼마나 어려운 일인지, 그럼에도 그것이 얼마나 소중한 일인지 다시 한 번 생각해 볼 기회를 전한다.

감정 표현 불능증을 앓고 있는 열여섯 살 소년 선윤재. ‘아몬드’라 불리는 편도체가 작아 분노도 공포도 잘 느끼지 못하는 그는 타고난 침착성, 엄마와 할머니의 지극한 사랑 덕에 별 탈 없이 지냈지만 크리스마스이브이던 열여섯 번째 생일날 벌어진 비극적인 사고로 가족을 잃는다. 그렇게 세상에 홀로 남겨진 윤재 앞에 ‘곤이’가 나타난다. 놀이동산에서 엄마의 손을 잠깐 놓은 사이 사라진 후 13년 만에 가족의 품으로 돌아오게 된 곤이는 분노로 가득 찬 아이다. 곤이는 윤재를 괴롭히고 윤재에게 화를 쏟아 내지만, 감정의 동요가 없는 윤재 앞에서 오히려 쩔쩔매고 만다. 그 후 두 소년은 남들이 이해할 수 없는 특별한 우정을 쌓아가고, 윤재는 조금씩 내면의 변화를 겪는데…….',0,0,'100','손원평','창비','http://image.kyobobook.co.kr/images/book/xlarge/267/x9788936434267.jpg',null,to_date('17/03/31','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788937461033','인간 실격',8100,'오직 순수함만을 갈망하던 여린 심성의 한 젊은이가 인간들의 위선과 잔인함에 의해 파멸되어 가는 과정을 그린 소설.1948년 서른아홉의 나이로 요절하여 일본 사회에 큰 파장을 남긴 일본 현대 문학의 대표적 작가 다자이 오사무의 작품이다. 어떻게든 사회에 융화되고자 애쓰고, 순수한 것, 더럽혀지지 않은 것에 꿈을 의탁하고, 인간에 대한 구애를 시도하던 주인공이 결국 모든 것에 배반당하고 인간 실격자가 되어가는 패배의 기록을 통해 현대 사회를 예리한 고발하고 있다. 함께 실린 ''직소''에서는 유다의 인간적인 측면을 저자만의 독특한 시선으로 새로이 조명하고 있다.',0,0,'100','다자이 오사무','민음사','http://image.kyobobook.co.kr/images/book/xlarge/033/x9788937461033.jpg',null,to_date('12/04/10','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791165343729','달러구트 꿈 백화점. 2',12420,'100만 독자를 사로잡은 《달러구트 꿈 백화점》, 그 두 번째 이야기

어느덧 페니가 달러구트 꿈 백화점에서 일한 지도 1년이 넘었다.
재고가 부족한 꿈을 관리하고, 꿈값 창고에서 감정으로 가득 찬 병을 옮기고, 프런트의 수많은 눈꺼풀 저울을 관리하는 일에 능숙해진 페니는 자신감이 넘친다. 게다가 꿈 산업 종사자로 인정을 받아야만 드나들 수 있는 ‘컴퍼니 구역’에도 가게 된 페니는 기쁜 마음을 감출 수 없다. 
하지만 그곳에서 페니를 기다리고 있는 건, 꿈에 대한 불만을 털어놓는 사람들로 가득한 ‘민원관리국’이었다. 설상가상 달러구트는 아주 심각한 민원 하나를 통째로 페니에게 맡기는데…
“왜 저에게서 꿈까지 뺏어가려고 하시나요?”라는 알쏭달쏭한 민원을 남기고 발길을 끊어버린 792번 단골손님.
페니는 과연 달러구트 꿈 백화점의 오랜 단골손님을 되찾을 수 있을까?',0,0,'100','이미예','팩토리나인','http://image.kyobobook.co.kr/images/book/xlarge/729/x9791165343729.jpg',null,to_date('21/07/27','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791191056372','돈의 심리학(10만 부 돌파 기념 골드 에디션)',17820,'『돈의 심리학』은 월스트리트저널에서 10년 넘게 금융과 투자에 대한 글을 써온 칼럼니스트이자 콜라보레이티브 펀드 파트너로 활동중인 모건 하우절의 첫 책이다. 총 20개 스토리로 구성되어 있다. ‘스토리텔링의 천재’ ‘소설가의 기술을 가진 금융 작가’라는 별명답게 모건 하우절이 들려주는 20개의 투자 스토리는 대단히 매력적이다. 하나하나 실화와 실증에 바탕을 두되 이야기의 재미와 투자의 교훈을 빠짐없이 담아냈다. 

제2차 세계대전 당시 독일의 탱크 부대 이야기, 마이크로소프트 창업에 관한 빌 게이츠의 고백, LA에서 주차 대행 아르바이트를 하던 시절 페라리에 얽힌 에피소드, 워런 버핏의 놀라운 수익률의 비밀까지 다양한 이야기를 흥미롭게 전개하여 읽는 이들을 단번에 사로잡는다. 또한 그 끝에는 하나같이 감탄을 부르는 탁월한 통찰을 담고 있다. 부에 관한 문제는 결국 학력, 지능, 노력과 직접적 관련이 없으며 돈에 관한 인간의 편향, 심리, 다시 말해 ‘돈의 심리학’과 밀접한 관련이 있음을 깨닫게 한다.',0,0,'160','모건 하우절','인플루엔셜','http://image.kyobobook.co.kr/images/book/xlarge/372/x9791191056372.jpg',null,to_date('21/01/13','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788901255712','세븐 테크',16200,'2020년의 코로나 팬데믹은 인공지능(AI)과 메타버스로 대표되는 3차 테크 사이클을 가속화했다. 이번 사이클은 스마트폰처럼 한두 가지 기술의 발전으로만 이루어진 것이 아니라 여러 기술들이 얽히고설키면서 우리의 실생활을 송두리째 바꿀 거라는 점에서 진정한 ‘혁명’이라 할 만하다. 그러나 많은 혁명들이 그렇듯 대부분의 사람들은 그 물결이 세상을 휩쓸고 난 뒤에야 그것이 혁명이었음을 깨닫고 만다. 2007년 우리가 스마트폰을 신기해할 때 누군가는 모바일 메신저를 만들어 유니콘 기업을 탄생시켰고, 유튜브의 초창기에 자기 일상을 찍어 수백만 구독자를 확보한 사람들이 있었다. 다가오는 기회를 알아채고 부를 움켜쥐는 이런 사람들은 무엇이 달랐을까? 그들이 기술을 아주 자세히 알아서 그랬던 것이 아니다. 새로운 기술이 세상을 바꾸는 흐름을 보고 그 위에 올라탄 것, 기술이 무너뜨릴 곳을 피하고 새로운 기회의 틈새를 발견하는 것, 그것이 새 시대의 진짜 능력이고 교양이다. 코로나 팬데믹이 불붙인 2022년 테크 혁명의 판에 올라타기 위해 ‘일곱 가지이자 하나인 기술’, 세븐 테크를 이해해야 하는 이유다.

이 책 《세븐 테크》는 대한민국 자기계발 멘토이자 디지털 리부트의 산증인인 김미경 대표가 이 급박한 테크 혁명의 전체 지도를 그리기 위해 기획한 프로젝트다. IT 역사의 최고 전문가인 정지훈 교수를 필두로, 《포노 사피엔스》로 스마트폰 신인류를 해명한 최재붕 교수, 메타버스 최고 권위자 김상균 교수, 국내 로봇공학의 일인자 한재권 교수, AI에 대한 오해를 걷어내고 미래로 안내하는 이경전 교수, 비트코인 너머 블록체인의 가능성을 설파하는 김승주 교수, 이제 현실로 다가온 VR/AR의 힘을 보여주는 김세규 대표, 테크 혁명의 기초인 클라우드 컴퓨팅 전도사 이한주 대표 등 국내 최정상의 전문가들과 함께 세븐 테크란 무엇이며 왜 중요한지를 친절하게 안내한다. 그간 지나치게 현학적인 정보 나열에 그쳤던 테크 트렌드 책들과는 달리, 《세븐 테크》는 독자의 눈높이에서 굵직한 질문들을 던짐으로써 진짜 핵심이 되는 통찰들만을 골라 담으며, 또한 이 7가지 테크 혁명들이 어떻게 연결되어 우리의 삶을 바꿀지 생생하게 그릴 수 있게 해준다. 기술에 대한 지식과 통찰이 일자리와 자산뿐 아니라 우리의 꿈과 미래까지 연결되는 세상, 《세븐 테크》는 테크 혁명의 파도 앞에 다시 선 우리에게 진정한 변화를 선사하고자 한다.',0,0,'160','김미경','웅진지식하우스','http://image.kyobobook.co.kr/images/book/xlarge/712/x9788901255712.jpg',null,to_date('22/02/10','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791158883591','부자 아빠 가난한 아빠. 1(20주년 특별 기념판)',14220,'기존 《부자 아빠 가난한 아빠》 제1권에는 없던 41개의 ‘20년 전 그리고 오늘’과 10가지 ‘스터디 세션’ 등 총 500매 분량의 새로운 내용을 추가한 『부자 아빠 가난한 아빠(20주년 특별 기념판)』. 돈에 대한 선입관을 깨뜨리는 파격적인 내용과 세월이 흘러도 흔들리지 않는 기준이 되어 줄 투자의 원칙들을 담은 책이다. 

저자가 유년 시절 겪은 두 아버지를 통해 가난한 사람과 부자의 사고방식을 비교한다. 직설적인 화법과 몰입도 있는 스토리텔링으로 경제에 대한 기초 상식은 물론, 자산과 부채의 개념과 성공적인 투자를 위한 금융 IQ를 기르는 비법 등을 누구나 이해할 수 있도록 쉽고 명쾌하게 전한다.

IT 기술의 발전과 새로운 시장의 형성, 로봇 기술의 발달과 일자리 축소, 세금 제도의 허점과 복지 정책의 위험성 등 저자가 지난 20년간의 세계 금융 변화 속에서 발견한 새로운 정보들을 ‘20년 전 그리고 오늘’에 수록하였고, 출간 당시에는 찬사와 비판을 동시에 받았던 부자 아빠의 교훈들이 어떻게 20년 동안 살아남아 영향력을 발휘하고 있는지 밝힌다. 더불어 각 장이 끝날 때마다 ‘스터디세션’ 부분에 독자들이 책의 내용을 재정리하며 부자 아빠의 원칙들을 생활 속에서 실천해나갈 수 있도록 도와준다.',0,0,'160','로버트 기요사키','민음인','http://image.kyobobook.co.kr/images/book/xlarge/591/x9791158883591.jpg',null,to_date('18/02/22','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791158510619','타이탄의 도구들(리커버 에디션)',13500,'프린스턴 대학교에서 ‘기업가정신’을 강의하는 팀 페리스는 글로벌 CEO, 석학, 언론들에게서 ‘이 시대 가장 혁신적인 아이콘’으로 평가받고 있다. 그는 18세 이후 자신의 모든 것을 기록으로 남겨왔을 정도로 강박적인 노트 수집가다. 이 책 『타이탄의 도구들』은 그런 그가 모은 노트들 가운데 가장 빛나는 보물이라고 자신하는 책이다. 

이 노트를 남기기 위해 저자는 지난 몇 년간 ‘세상에서 가장 지혜롭고, 가장 부유하고, 가장 건강한 사람’이라고 평가받는 인물들을 만났다. 그리고 이 책에 그들과 벌였던 열띤 토론, 그들이 더 큰 결과를 얻기 위해 매일 실천하고 있는 것들에 대한 저자의 성공적인 벤치마킹 경험, 그들의 놀라운 아이디어와 전략, 창의적인 습관, 세계 최고 수준의 성과 창출법 등을 두루 담아낼 수 있었다. 저자는 자신의 분야에서 최정상에 오른 그들을 거인이라는 뜻의 ‘타이탄’이라 부르기로 했다. 

책에는 알랭 드 보통, 세스 고딘, 말콤 글래드웰, 파울로 코엘료, 피터 틸, 에드 캣멀 등 세계적인 석학과 작가부터 최고의 혁신기업을 세운 창업가와 CEO, 크리에이티브 디렉터, 협상가, 슈퍼리치, 아티스트, 전문직 종사자까지 자기 분야에서 정상에 오른 사람들의 독창적인 성공 노하우가 낱낱이 담겨 있다. 이 책에 담긴 그들의 압도적인 성공은 우리가 어떤 목표에 어떤 방법으로 접근해야 할지에 대한 가장 지혜로운 길라잡이가 되어줄 것이다.',0,0,'170','팀 페리스','토네이도','http://image.kyobobook.co.kr/images/book/xlarge/619/x9791158510619.jpg',null,to_date('20/03/09','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788952206503','시크릿',12420,'플라톤, 레오나르도 다 빈치, 아인슈타인… 지금도 수많은 사람들의 존경을 받는 역사상 위대했던 사상가, 과학자, 개척자, 창조자 등은 사실 ''위대한 비밀''을 알고 있었다. 구전과 문학, 종교와 철학에서 단편적으로 전수된 이 비밀은 인생을 뒤바꿔 줄 마법 같은 법칙으로 개인에게 행복한 삶과 물질적인 성공을 동시에 안겨주었다.

『시크릿』은 수 세기 동안 소수의 사람들만이 알고 있었던 ''부와 성공의 비밀''을 알려준다. 우리의 내면에 잠재되어 있는 이 비밀의 힘을 이용하면 좀 더 업그레이드 된 인생을 살 수 있을 거라고 조언하며 돈, 인간관계, 건강, 세상, 당신, 인생 등의 분야로 나누어 각각의 위대한 비밀을 파헤친다.

여기에는『영혼을 위한 닭고기 수프』의 잭 캔필드,『화성에서 온 남자 금성에서 온 여자』의 존 그레이 등 부와 성공의 비밀을 잘 활용하여 성공한 24명의 인물이 등장한다. 비밀에서 비롯된 기적 같은 이야기와 성공 인물들의 메시지, 저자가 발견한 손쉬운 방법 및 비결 등을 모두 수록하였다. [양장본]',0,0,'170','론다 번','살림Biz','http://image.kyobobook.co.kr/images/book/xlarge/503/x9788952206503.jpg',null,to_date('07/06/18','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791130638287','파리에서 도시락을 파는 여자',14400,'사업에 실패하고 ‘루저 마인드’에 빠져 있던 이가 삶을 통해 구현해낸 놀라운 끌어당김의 법칙. 2017년 출간 이후, 수많은 독자로부터 꾸준히 사랑받아온 자기계발 스테디셀러 『파리에서 도시락을 파는 여자』가 개정판으로 새롭게 출간됐다. 유럽 11개국 1200개 매장, 연매출 5400억 원의 글로벌 기업 켈리델리의 창업자 켈리 최의 기적 같은 여정과 그가 찾은 성공과 행복의 정수를 담았다. 야간고를 겨우 졸업하고 한때 10억 넘는 빚을 진 40대 여자였던 그가 어떻게 영국 400대 부자에 꼽히고, 영국 TOP TRACK 기업에 3년 연속 선정된 기업을 만들 수 있었을까? 켈리 최는 이 책을 통해 지난 10년간 온갖 파도를 헤치며 직접 체득한 성공의 기술, 즉 7가지 부의 시크릿을 전한다. 지금 삶이라는 거친 파도에 맞서고 있다면, 이 책이 무엇보다 훌륭한 인생지침서가 될 것이다.

그는 첫 사업에 실패한 이야기부터 시작해 그로부터 배운 점은 무엇이고, 어떤 공부를 했고, 어떤 철학과 마음으로 새 회사를 만들어갔는지 자신의 모든 여정을 가감 없이 들려준다. 후배에게 커피 한 잔 사줄 수 없을 정도로 가난했던 시절부터 파리의 성공한 사업가가 되기까지, 모든 시행착오와 그 과정에서 깨닫게 된 인생의 비밀을 7가지 법칙으로 정리해 이 책에 담아냈다. 돈이 없어서, 여자라서, 나이가 많아서… 다양한 이유로 새로운 도전 앞에서 주저하는 이들에게 그는 열정을 갖고 성공을 위해 철저히 준비한다면 운을 잡을 수 있다고 이야기한다. 지금 어떤 출발선에 있더라도 지혜롭고 현명하게 움직인다면 행운의 여신을 자신의 편으로 만들 수 있다.',0,0,'170','켈리 최','다산북스','http://image.kyobobook.co.kr/images/book/xlarge/287/x9791130638287.jpg',null,to_date('21/06/21','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788957337837','서양사 강좌',29700,'『서양사강좌』는 고대 그리스·로마로부터 20세기 말의 사회주의 몰락에 이르기까지 서양사 전체를 아우르는 서양사 개설서이다. 2016년에 초판을 출간한 지 6년 만에 개정증보판을 선보인다. 이번 개정증보판에는 ‘헬레니즘 시대’, ‘19세기 민족주의 시대’, ‘러시아 혁명’에 관한 장을 새로 추가했고, 일부 장절의 내용을 수정·보완함으로써 한층 더 완성도를 높였다. 
『서양사강좌』는 국내 연구진이 집필한 책으로는 『서양사강의』(1992)가 출판된 이후 실로 25년 만에 출간된 서양사 개설서이다. 초판 출간 이후 『서양사강좌』는 당초 목표했던 대로, 대학의 교양 및 전공 과정에 개설된 〈서양문화사〉 또는 〈서양사입문〉 강좌를 위한 강의교재로, 그리고 일반 독자에게 재미와 교훈을 줄 수 있는 스토리텔링(storytelling)이 가능한 서양사 입문서로 자리 잡았다.

시대 변화의 요구에 부응하는 새로운 서양사 개설서
유럽 중심주의에서 벗어나 사회사와 문화사를 적극 반영

돌이켜 보면, 20~21세기의 전환기는 ‘단기(短期)의 20세기’를 마감하고 새로운 시대를 여는 대변혁의 시기였다. 소비에트 연방과 동유럽 사회주의 정권의 붕괴로 냉전이 종식되었지만, 문명권 간의 대립과 갈등이 심화하고 미·중 간의 패권 경쟁이 격화하면서 국제적 긴장은 오히려 더 고조되었고 세계정세는 훨씬 더 복잡해졌다. 그뿐 아니라 정보통신 기술의 비약적 발전, 이른바 제4차 산업혁명과 함께 자본주의가 ‘산업’, ‘금융’ 자본주의 단계를 넘어 이전에는 상상할 수 없었을 정도로 고도화·집중화되었고, 기후 변화 및 생태 위기 등으로 말미암아 인류의 일상생활 자체가 큰 변화를 겪었다. 이러한 변화 속에서 기존의 역사 해석과 서술은 새로운 도전에 직면하지 않을 수 없었는데, 시대 변화의 요구에 부응하는 새로운 서양사 개설서로 기획된 것이 바로 『서양사강좌』였다.
『서양사강좌』는 세기 전환기의 변화를 반영한 새로운 연구 경향과 성과를 담아내고자 했다. 첫째, 서양사의 내적 논리만이 아니라 서양 바깥의 움직임도 함께 고려하고, 세계의 중심으로서의 유럽이 아니라 여러 지역과 문명권 가운데 하나로서 유럽과 서양을 바라봄으로써 유럽 중심주의를 탈피하고자 했다. 둘째, 정치 일변도의 서술을 지양하고 사회사와 문화사의 연구 성과를 적극적으로 반영함으로써, 지역 간 교류와 접촉, 이주 등에 관한 새로운 문제의식을 수용하고 인간 사회의 다양한 측면들을 함께 고찰하고자 했다. 셋째, 지도와 도표 등 다양한 자료를 곁들여 역사적 맥락과 의미를 이해하기 쉽게 서술함으로써 서양사에 관심을 가진 사람이라면 누구나 한 번 읽어보고 싶도록 만들고자 노력했다.',0,0,'190','박윤덕 외','아카넷','http://image.kyobobook.co.kr/images/book/xlarge/837/x9788957337837.jpg',null,to_date('22/03/01','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788972915812','역사란 무엇인가',10800,'E.H. 카의 사후에 출판된 《역사란 무엇인가》 제2판은 R. W. 데이비스의 새로운 자료를 포함하고 있는데, 거기에는 제2판을 위한 카 교수의 노트의 주요한 결론들과 오늘날 서구의 지식인들 사이에 퍼져 있는 비관주의와 절망의 분위기를 반성하면서 ‘보다 건전하고 보다 균형 잡힌 미래의 전망’을 요구하는 저자의 새로운 서문이 소개되어 있다. 이 책은 《역사란 무엇인가》를 이해하는 데 핵심이 되는 E. H. 카의 “제2판 서문”과 그와 함께 책을 집필한 R. W. 데이비스의 논문이 수록되어 있다. 

카가 1961년 1월부터 3월까지 케임브리지 대학 강단에서 연속 강연한 것을 묶은 《역사란 무엇인가》는 역사란 현재와 과거의 끊임없는 대화라는 것을 보여준다. 역사 전반에 걸친 문제점을 구체적인 예를 통해 제시하며, 이해하기 쉽게 명쾌한 대답을 제시하고 있다. 이 책에서는 카가 역사를 어떻게 인지하고 있는지 개관하고, 현대문명에 대한 그의 시각을 조명하였다. 역사 서술의 방법론에 중점을 둔 비판적 역사철학으로서의 카의 현대문명에 대한 시각을 느낄 수 있다.',0,0,'190','E. H. 카','까치','http://image.kyobobook.co.kr/images/book/xlarge/812/x9788972915812.jpg',null,to_date('16/06/27','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788960519084','선을 넘는 한국인 선을 긋는 일본인',16200,'〈마징가 Z〉가 우리나라 만화가 아니라는 것을 알고 충격에 빠져 본 적이 있는가? 〈슬램덩크〉를 읽고 소니 플레이어를 들으며 일본에 대한 선망과 열등감이 뒤섞인 성장기를 보낸 적이 있는가? 지브리 애니메이션에 열광하고 닌텐도를 부러워하던 시절을 기억하는가? 빌보드 1위(BTS), 아카데미 수상(〈기생충〉 〈미나리〉), 넷플릭스 1위(〈오징어 게임〉 〈지옥〉) 등 바야흐로 한류 열풍의 한가운데 선 지금, 왜 우리는 다시금 가깝고도 먼 두 나라 한국과 일본에 주목해야 할까? 

문화심리학을 파고들어 온 저자 한민은 지금이야말로 한국인과 일본인을 제대로 알아야 할 때라고 말한다. 이 책은 ‘먹방’과 ‘야동’으로 대표되는 두 나라 문화 비교에서 시작해 한국인과 일본인의 성격적 특성, 다양한 문화콘텐츠에 담긴 숨은 의미와 심층 심리까지 하나하나 짚어 낸다. 또한 각 장 말미에 문화 연구의 기본 원리를 수록해 두 나라 사람들을 더욱 깊이 이해할 수 있게 한다. 비슷한 듯 다르지만 거울처럼 우리를 비추는 일본인의 행동과, 한국인이라 오히려 관심을 두지 못했던 한국인의 행동에 숨은 배경을 살피다 보면 일본인은 물론, 한국인을 더욱 잘 알게 되는 새로운 경험을 하게 될 것이다.

‘잃어버린 N십 년’이라고는 하지만 세계 3위의 경제 대국이자 오랫동안 ‘넘사벽’이었던 일본, 경제부터 문화까지 많은 분야에서 놀랍도록 약진하고 있는 한국. 두 나라가 겪은 흥망성쇠의 배경에는 두 나라 사람들의 삶과 의식에 깊게 배어든 문화가 자리하고 있다. 역사를 거슬러 가장 긴밀한 영향을 주고받아 온 두 나라 사람들을 이해하는 것은 앞으로 나아갈 방향을 제시하는 것은 물론, 언제든 찾아올 위기를 대비하고 극복할 수 있는 혜안을 마련해 줄 것이다.',0,0,'190','한민','부키','http://image.kyobobook.co.kr/images/book/xlarge/084/x9788960519084.jpg',null,to_date('22/01/20','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791197377143','어서 오세요, 휴남동 서점입니다',13500,'“책과 서점을 통해 새로운 관계를 만들고, 스스로 일어서기 위해 애쓰는 사람들의 이야기가 깊이 있게 펼쳐진다.”(소설가 김금희 심사평)
서울 어디에나 있을 것 같은 동네의 후미진 골목길. 오가는 사람도 많지 않은 가정집들 사이에 평범한 동네 서점 하나가 들어선다. 바로 휴남동 서점! 슬픈 사연을 갖고 있는 사람처럼 얼굴에 아무런 의욕도 보이지 않는 서점 주인 영주는 처음 몇 달간은 자신이 손님인 듯 일은 하지 않고 가만히 앉아 책만 읽는다. 그렇게 잃어버린 것들을 하나둘 되찾는 기분으로 하루하루를 보내다 보니 소진되고 텅 빈 것만 같았던 내면의 느낌이 서서히 사라진다. 그러다 어느 순간 깨닫는다. 자신이 꽤 건강해졌다는 사실을. 그 순간부터 휴남동 서점은 완전히 새로운 공간이 된다. 사람이 모이고 감정이 모이고 저마다의 이야기가 모이는 공간으로. 
바리스타 민준, 로스팅 업체 대표 지미, 작가 승우, 단골손님 정서, 사는 게 재미없는 고등학생 민철과 그의 엄마 희주 등 크고 작은 상처와 희망을 가진 사람들이 휴남동 서점이라는 공간을 안식처로 삼아 함께 살아가는 법을 배운다. 『어서 오세요, 휴남동 서점입니다』는 우리가 잃어버린 채 살고 있지만 사는 데 꼭 필요한 것들이 가득한 책이다. 배려와 친절, 거리를 지킬 줄 아는 사람들끼리의 우정과 느슨한 연대, 진솔하고 깊이 있는 대화 등. 출간 즉시 전자책 TOP 10 베스트셀러에 오르며 수많은 독자의 찬사를 받은 소설이 독자들의 강력한 요청으로 마침내 종이책으로 다시 태어났다.',0,0,'100','황보름','클레이하우스','http://image.kyobobook.co.kr/images/book/xlarge/143/x9791197377143.jpg',null,to_date('22/01/17','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791191043617','백광',13050,'독자와 평단은 물론 동료 작가들로부터 명실공히 천재 작가로 평가받는 렌조 미키히코. 그는 발표하는 작품마다 치밀한 서술 트릭과 허를 찌르는 반전으로 장르적 재미를 충족시키면서도, 남녀 간의 그릇된 애정을 중심으로 한 인간 드라마를 서정미 가득한 문체로 담아내 격조 높은 문학성까지 두루 갖춘 독창적 작품 세계를 선보여 왔다. 렌조 미키히코의 작품 세계를 대표하는 소설로, 거듭하는 반전을 다룬 솜씨가 백미로 꼽히는 『백광』이 모모에서 출간되었다.
세상이 전부 녹아내릴 듯 뜨겁던 여름날. 어느 가정집 안마당에서 네 살 난 여자아이의 시체가 발견된다. 사망 추정 시간에 호텔에서 불륜을 즐긴 아이의 엄마, 아내의 불륜 사실을 폭로하려던 아이의 아빠, 치과에 예약 진료를 받으러 간 이모, 아이를 데리고 집을 지키던 할아버지, 잠깐 집에 들렀던 이모부, 황급히 집을 뛰쳐나갔던 낯선 남자까지…. 여아의 시체를 둘러싸고 평범한 일가족이 각자 감추어오던 충격적인 진실을 고백하며 서로를 살인범으로 지목한다. 한 명, 한 명이 고백할 때마다 범인이 바뀌고 사건이 뒤집히는 믿기 어려운 반전 속에서, 과연 누가 진실을 말하고 누가 거짓을 말하는 걸까? 또 여자아이를 죽인 진짜 범인은 누구일까?',0,0,'100','렌조 미키히코','모모','http://image.kyobobook.co.kr/images/book/xlarge/617/x9791191043617.jpg',null,to_date('22/02/14','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791165344252','달러구트 꿈 백화점(100만부 기념 합본호: Gift Edition)',21600,'한국형 판타지의 새로운 장르를 연 이미예 작가의 판타지 소설 《달러구트 꿈 백화점》이 1, 2권 통합 100만 부 판매를 기념해 특별 합본호로 출간됐다. 지난 2020년 7월, 1권 출간 이후 ‘힐링 판타지’라는 찬사를 받은 이 책은 2021년 7월, 2권 출간 직후부터 베스트셀러 1위를 차지하며 독자들의 사랑을 입증하였으며 출간 후 1년 4개월 만에 1, 2권 통합 100만 부를 판매하는 기록을 세웠다. 《달러구트 꿈 백화점》은 국내 소설 최초로 최단기 100만 부 판매를 달성하며 대한민국 출판시장에 새로운 한 획을 그었다고 할 수 있다. 
이번 합본호는 독자들에게 감사의 의미를 담아 1, 2권을 합쳐 양장 에디션으로 제작하였으며, 페니가 일하는 ‘달러구트의 꿈 백화점’을 비롯한 마을을 한눈에 볼 수 있는 일명 꿈 마을 지도도 특별 수록되어 있다. 특별 한정판으로 제작된 이 책은 연말연시 따뜻한 선물이 될 것이다.',0,0,'100','이미예','팩토리나인','http://image.kyobobook.co.kr/images/book/xlarge/252/x9791165344252.jpg',null,to_date('21/12/25','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791191056556','미드나잇 라이브러리',14220,'★★★★★국내 주요 서점 종합 베스트셀러 1위, 2021년 올해의 책 선정
★★★★★《뉴욕타임스》 베스트셀러 1위, 영국 아마존 종합 베스트셀러 1위

매트 헤이그의 소설 《미드나잇 라이브러리》는 2021년 4월 출간 이후 10개월 만에 30만 독자의 마음을 사로잡으며 눈물과 웃음, 가슴 뭉클한 감동을 선사하고 있다. 죽기로 결심한 주인공 ‘노라 시드’가 삶과 죽음 사이에 존재하는 미스터리한 도서관 ‘미드나잇 라이브러리’에서 눈을 뜨며 인생의 두 번째 기회를 얻는 이 소설은, 노라의 가장 완벽한 삶을 찾는 모험을 따라가며 ‘살아 있음’과 ‘살아가는 것’에 대한 깊은 통찰을 보여준다.

“책을 덮는 순간 내일이 기대된다!” “내 인생의 반려책을 만났다” “다시 살아봐야겠다는 힘을 얻었다” 등 이 책을 읽은 독자들의 뜨거운 반응에 힘입어 주요 서점에서 2021 올해의 책으로 선정되었고, 그 열기는 여전히 계속되고 있다. 타인의 삶에 대한 공감, 자신의 삶에 대한 긍정, 살아 있는 것 자체가 살아야 할 이유라는 깊은 통찰력까지 매트 헤이그 작가가 보내는 공감과 위로의 메시지는 세대와 성별을 아우르며 전 세계 독자들의 마음을 사로잡았다. 《뉴욕타임스》 베스트셀러 1위, 영국 아마존 종합 베스트셀러 1위를 기록했고, 미국 아마존과 《뉴욕타임스》 60주 이상, 독일 《슈피겔》에서도 38주 연속 장기 베스트셀러에 올랐다. 현재 덴마크, 이탈리아, 스페인, 루마니아, 타이완, 이란 등 세계 각지에서 출간되며 글로벌한 인기를 누리고 있다.',0,0,'100','매트 헤이그','인플루엔셜','http://image.kyobobook.co.kr/images/book/xlarge/556/x9791191056556.jpg',null,to_date('21/04/28','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791190846356','리얼 괌(2022~2023)',15300,'지친 일상에서 벗어나 잠시 모든 걸 내려놓고 싶을 때 가장 먼저 떠오르는 풍경은 무엇일까? 탁 트인 바다와 이국적인 풍경이 어우러진 따뜻한 남국의 섬이아닐까? 그런 멋진 휴양지 여행을 꿈꾸는 당신을 위한 완벽한 여행지가 바로 괌이다.단 4시간이면 갈 수 있는 가까운 아름다운 열대 섬, 그림 같은 바다와 화창한 날씨, 수많은 맛집과 다양한 액티비티까지 최고의 휴양지에 걸맞은 환경을 가지고 있기 때문이다. 게다가 전 지역이 면세 지역이라 마음껏 쇼핑할 수 있다는 점도 매력적이다. 특히, T갤러리아, 괌 프리미엄 아웃렛, 마이크로네시아몰은 꼭 가봐야 할 필수 코스. 편하게 쉬고 맛있게 먹고 즐겁게 놀 수 있으니, 이보다 더 좋을 수 없다.

『리얼괌』은 해외여행 분야 최고의 파워블로거인 작가가괌 구석구석을 취재하며 직접 먹고, 자고, 경험한 곳 중 검증된 곳만을 정리하여 쓴 가이드북이다. 휴양 여행에서 책이 짐이 되지 않도록 무겁지 않으면서도 한눈에 시원하게 들어오도록 꼭 필요한 정보만 빠짐없이 눌러 담았다.특히 알뜰 여행 전문가로서 가심비와가성비를 모두 만족시킬 수 있는 각종 여행 노하우와 꿀팁을 아낌없이 소개했다. 무엇보다 작가가 10여년간 여행사, 리조트 기획실에서 근무했던 경험을 살려 호텔과 리조트를 완벽 분석한 숙소 파트는 『리얼괌』의 최대 강점! 단계별로 따라 가기만 하면 되는 ‘여행 준비’ 파트와 별책으로 제공하는 부록 스마트 맵북(MApp Book)과 함께라면 해외여행이 처음인 독자라도 걱정할 게 없다.',0,0,'270','민정아','한빛라이프','http://image.kyobobook.co.kr/images/book/xlarge/356/x9791190846356.jpg',null,to_date('22/03/02','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791159095887','벌거벗은 세계사: 사건편',20700,'코로나19로 해외여행이 어려워졌지만 우리는 늘 그랬듯 답을 찾았습니다. 국내를 대표하는 지식인들과 함께 전 세계 곳곳을 언택트로 둘러보며, 오랜 시간 세상을 파헤치는 《벌거벗은 세계사》가 있기 때문입니다. 이 책은 tvN에서 방영한 스토리텔링 세계사 〈벌거벗은 세계사〉가 들려준 프레임 밖의 역사를 담고 있습니다. 신들의 전쟁인 그리스 신화부터 20세기 마지막 전쟁까지, 아주 오랜 시간 동안 세계를 뒤흔든 역사적 사건들을 각 분야의 전문 지식인들이 입체적으로 파헤치듯 보여줍니다. 특히 시간 관계상 방송에서 미처 보여주지 못했던 내용까지 상세하게 정리해, 역사의 큰 맥락은 물론 그동안 우리가 몰랐던 역사의 뒷모습까지 생동감 있게 즐길 수 있습니다. 또한 그동안 한국인의 시선에서 바라봤던 아시아의 역사를 세계인의 시선에서 보여주고, 유럽인이 승자의 관점에서 써내려간 세계사를 패자와 피해자의 관점에서 다양하게 해석합니다. 그동안 역사가 어려웠다면, 세계사가 지루했다면, 외우지 않아도 쏙쏙 들어오는 이야기를 듣듯이 《벌거벗은 세계사: 사건편》을 읽어도 좋겠습니다. 책장을 펼치는 순간 아는 것을 넘어 경험으로 안내할 것입니다.',0,0,'190','tvn<벌거벗은세계사>제작팀','교보문고','http://image.kyobobook.co.kr/images/book/xlarge/887/x9791159095887.jpg',null,to_date('22/01/25','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791191438406','거꾸로 읽는 세계사',15750,'1988년 초판 출간 이후 스테디셀러로 굳건히 자리를 지켰던 유시민의 『거꾸로 읽는 세계사』가 절판 이후 새 얼굴로 출간됐다. ‘전면개정’이라는 수식이 무색할 정도로 30년 넘게 축적된 정보를 꼼꼼하게 보완하고, 사건에 대한 해석을 바꿨으며, 같은 문장 하나 두지 않고 고쳐 쓴 ‘새로운’ 책이다. 그럼에도 제목을 그대로 쓴 이유는 초판에서 보였던 ‘거꾸로 읽는 자세’를 전부 거둬내지는 않았기 때문이다. 세계를 보는 편향된 시각에 균형을 맞추려 했고, 여전히 소홀하게 취급받는 몇몇 사건도 비중 있게 다뤘다.

  『거꾸로 읽는 세계사』는 유시민에게 여러 모로 ‘첫 번째’로서 갖는 의미가 많다. 처음으로 ‘작가’라는 이름을 달아준 책이자, 저서 중 가장 먼저 단시간에 베스트셀러에 오른 책인 동시에 가장 오랫동안 독자 곁에 머문 책이다. 지식소매상 유시민을 본격적으로 알린, 『나의 한국현대사 1959-2020』(돌베개 2021), 『역사의 역사』(돌베개, 2018)를 있게 한 ‘유시민의 역사 3부작’의 시작점이기도 하다. 

책의 수명이 점점 더 짧아지는 요즘, 33년 전에 출간된 책이 생명력을 잃지 않고 이렇게 살아남을 수 있다는 것에 의미를 부여해보고 싶다. 20대 청년의 지적 반항으로, 중고등학생의 보조 교재로, 대학가의 교양 필독서로 한 시대를 풍미했던 책은 이제 어디로 가닿게 될까? 부디 지나온 시간만큼 다시 한번 잘 건너가기를 희망한다.',0,0,'190','유시민','돌베개','http://image.kyobobook.co.kr/images/book/xlarge/406/x9791191438406.jpg',null,to_date('21/10/29','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791159095894','벌거벗은 세계사: 인물편',20700,'코로나19로 해외여행이 어려워졌지만 우리는 늘 그랬듯 답을 찾았습니다. 국내를 대표하는 지식인들과 함께 전 세계 곳곳을 언택트로 둘러보며, 세상을 파헤치는 《벌거벗은 세계사》가 있기 때문입니다. 이 책은 tvN에서 방영한 스토리텔링 세계사 〈벌거벗은 세계사〉가 들려준 프레임 밖의 역사 중 세상을 바꾼 인물들의 이야기를 담고 있습니다. 제우스의 아들부터 미국 근대사의 영웅까지, 오랜 시간 동안 세계사를 뒤흔든 역사 속 인물들을 각 분야의 전문 지식인들이 입체적으로 파헤치듯 보여줍니다. 특히 시간 관계상 방송에서 미처 보여주지 못했던 내용까지 상세하게 정리해, 역사의 큰 맥락은 물론 그동안 우리가 몰랐던 역사의 뒷모습까지 생동감 있게 즐길 수 있습니다. 또한 그동안 한국인의 시선에서 바라봤던 아시아의 역사를 세계인의 시선에서 보여주고, 유럽인이 승자의 관점에서 써내려간 세계사를 패자와 피해자의 관점에서도 다양하게 해석합니다. 그동안 역사가 어려웠다면, 세계사가 지루했다면, 외우지 않아도 쏙쏙 들어오는 이야기를 듣듯이 《벌거벗은 세계사: 인물편》을 읽어도 좋겠습니다. 책장을 펼치는 순간 아는 것을 넘어 경험으로 안내할 것입니다.',0,0,'190','tvn<벌거벗은세계사>제작팀','교보문고','http://image.kyobobook.co.kr/images/book/xlarge/894/x9791159095894.jpg',null,to_date('22/02/10','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788953141698','물음에 답하다',11700,'인스타그램 계정 〈물음에 답하다〉에서 청년들의 신앙과 삶의 물음에 답하며 청년들과 활발히 소통하고 있는 조재욱 목사의 신간이다. 고단한 현실을 사는 청년들이 한 번쯤은 던졌을 질문들, 하지만 그 답을 찾아볼 여유조차 없었던 7가지 질문에 성실하게 대답해 주는 책이다. 특별히 목사이기 전에 자신도 청년으로 흔들리는 시간을 지나면서 고민하고 질문했던 내용들을 이 책에 녹여 청년들이 공감할 수 있는 목소리로 전한다.

‘자아, 꿈, 자유, 사랑, 인간관계, 정의, 죽음’은 청년들이 관심을 가지는 키워드다. 청년들이 주로 팔로우하고 이용하는 SNS 계정들도 이런 주제의 글을 올릴 때 많은 관심을 받는다. 하지만 청년들이 비슷비슷한 고민을 하고 있지만 정작 이 질문들에 대한 대답을 어디서 찾아야 할지 막연하다. 그래서 자신들의 고민에 대한 대답을 기독교 세계관과는 거리가 먼, SNS에서 떠도는 세상의 말이나 글 속에서 찾곤 한다. 저자는 이런 시대 속에서 오랜 시간 청년들에게 하나님을 어떻게 이야기해야 할지를 고민했다. 또한 청년들이 던지는 질문들에 기독교가 어떤 대답을 주는지를 말하기 위해 노력했다. 이 책에 그 고민의 흔적과 노력의 과정이 담겼다. 

저자는 질문에 대한 답을 일방적으로 주기보다는 청년들이 던지는 현실적인 질문에서 시작해 복음으로 서서히 나아간다. 특별히 이 책은 너무 무겁지도, 그렇다고 너무 가볍지도 않은 성경의 내용으로 균형을 유지한다. 오늘날 청년들에게 많은 기독교 서적은 어려워서 이해할 수 없거나 마음을 위로해 주는 정도에 머문다. 이 책은 이런 특징을 고려해 기독교 서적을 많이 접하지 않은 청년들도 조금만 관심을 기울이면 쉽게 알 수 있는 대중문화로부터 출발해, 너무 가볍지 않은 성경의 내용들을 풀어낸다. 청년들과 활발히 소통하며 그들의 고민을 누구보다 잘 알고, 그들의 눈높이에서 복음으로 답을 주려는 이 책은, 삶을 질문하는 청년들에게 지혜로운 길잡이가 되어 줄 것이다.',0,0,'120070','조재욱','두란노서원','http://image.kyobobook.co.kr/images/book/xlarge/698/x9788953141698.jpg',null,to_date('22/03/16','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791165042851','내 마음도 쉴 곳이 필요해요',13500,'“주님, 오늘도 제 마음이 아픕니다!” 

우울하고 불안하며 예민한 내 마음을 위한 응급처방 
영성 깊은 상담과 효과적이고 실제적인 마음치료법 

베스트셀러 《상처받지 않고 끝까지 사랑하기》 
유은정 원장(서초좋은의원)의 최신간

모든 지킬 만한 것 중에 더욱 네 마음을 지키라 
생명의 근원이 이에서 남이니라 (잠 4:23)',0,0,'120070','유은정','규장','http://image.kyobobook.co.kr/images/book/xlarge/851/x9791165042851.jpg',null,to_date('22/01/26','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791166832130','하나님, 저 잘 살고 있나요?',10800,'베스트셀러 작가이자 강연가, 기아대책희망대사 등 다양한 직책을 맡고 있는 저자가 6년간 기록한 예수동행일기를 엮었다. 여러 사람 앞에 서는 일이 많은 저자가 예수님과 동행한 내용을 기록한 궁극적인 이유는, 받은 은혜 자체를 기억하기 위함도 있지만 혹여나 살아낸 일에 살을 붙여 누군가에게 전하게 되지 않을까 조심하려는 일종의 자기검열이기도 하다. 
‘살아낸 것만 말하고, 나만 살아내지 않고, 남도 살아내도록 돕는 삶’
이것이 저자가 꿈꾸는 성공한 삶이다. 
이 책을 통해 우리가 그에게 배울 수 있는 것은 무엇일까? 우리가 큰 교통사고를 당했는데 다친 곳이 없다고 가정해보자. 가장 먼저 무엇을 할까? 하나님께 감사할 것이다. 대부분 거기서 그치지 않을까? 그 상황에서 저자는 목사님께 감사예배를 요청 드린다. 큰 사고였지만 몸에 아무 이상이 없었고, 사고를 통해 더 겸손하고 진실된 마음으로 살아가도록 다시 한 번 스스로를 돌아볼 수 있는 기회를 주신 하나님께 감사했기 때문이다. 곳곳에 하나님을 대하는 이런 적극적인 삶의 태도들이 우리의 신앙을 돌아보게 한다.',0,0,'120070','전대진','넥서스CROSS','http://image.kyobobook.co.kr/images/book/xlarge/130/x9791166832130.jpg',null,to_date('22/02/10','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791197706110','리딩지저스. 1: 더 큰 은혜로 인도하시는 하나님',11700,'《리딩지저스》 시리즈는 성경을 그리스도 중심으로 읽도록 안내한다. 그렇게 함으로써 자신이 좋아하는 성경 본문만 골라 읽는 습관을 방지하고, 생각의 변화만이 아니라 삶의 변화가 일어나도록 이끈다. 이는 예수님께서 엠마오로 향하는 두 제자에게 성경을 풀어 주셨던 방식과 동일하다. 성경 전체가 그리스도를 가리키고 있음을 깨달은 제자들의 삶은 확연히 달라졌다. 예수님께서 친히 성경을 설명해 주셨던, 엠마오 가는 길의 그 장면이 한국 교회 곳곳에서 재현되기를 기대한다.

이를 위해 《리딩지저스》 시리즈는 미국 웨스트민스터 신학교의 한국어 신학연구 석사 과정(KMATS, Korean Master in Arts of Theological Studies, KMATS) 강의인 “구약성경과 그리스도”와 “신약성경과 그리스도”를 책으로 오롯이 옮겼다. 이번에 출간한 《리딩지저스》 1권 “더 큰 은혜로 인도하시는 하나님”에는 이안 더귀드 교수와 조나단 깁슨 교수가강의한 구약성경 개관, 창세기, 출애굽기, 레위기, 민수기, 신명기, 여호수아 강의가 실렸다. 

《리딩지저스》 각 권은 3부로 구성되어 있다. 1부 ‘성경 읽기’는 성도 개인이 성경을 읽으며 큰 흐름을 잡고 핵심 내용을 쉽게 파악할 수 있도록 안내한다. 2부 ‘성경 수업’은 그리스도 중심으로 성경을 깊이 읽고 이해하도록 이끈다. 3부 ‘성경 나눔’은 소그룹 모임에서 한 주간 읽은 성경 내용을 나누며 삶 속에서 적용할 수 있도록 돕는다. 앞으로 총 6권으로 이어질 《리딩지저스》 시리즈는 웨스트민스터 신학교가 100년 가까이 추구해온 그리스도 중심의건강한 신학을 삶과 일터에, 무엇보다 교회 공동체에 적용할 수 있는 좋은 기회가 될 것이다.',0,0,'120070','이안 더귀드','웨스트민스터프레스코리아','http://image.kyobobook.co.kr/images/book/xlarge/110/x9791197706110.jpg',null,to_date('21/12/15','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791197195662','사계절 컬러링북',12600,'늘 자연을 닮아가는 소박한 그림으로 이야기를 건네는 작가 초록담쟁이의 첫 컬러링북! 보는 것만으로도 우리의 아름다운 날들을 회상하게 하는 그녀의 그림은 지친 우리의 마음을 늘 따뜻하게 어루만진다. ‘마음의 방에서 솟아나는 문장과 이야기들을 정리하는 일이 바로 그림’이라고 말하는 작가는 이번 컬러링북에 총 60컷의 일러스트와 컬러링 그림을 담았다. 
이번 컬러링북은 사계절의 아름다운 풍경과 이야기를 바탕으로 구성하였다. 누구나 하나쯤 간직하고 있을 만한 아름다운 기억을 소환하여 사랑스러운 인물과 함께 다채롭게 실었다. 어린 시절의 한 장면을 캡처해 놓은 듯한 그림은 잊고 지냈던 아련한 기억을 불러일으킨다. 고양이, 강아지, 사슴 등의 동물 친구들과 함께 즐거워하는 소녀의 모습은 보기만 해도 살며시 미소를 짓게 한다. 따뜻한 시선으로 사계절 자연의 아름다움을 그려낸 작가의 일러스트를 내 손으로 직접 칠하는 즐거움을 누릴 수 있다. 각 그림과 함께 실린 작가의 서정적인 글귀는 작품을 감상하는 즐거움을 배로 높여준다. 
자유로운 화면 비율로 구성된 다양한 컬러링 페이지는 누구나 원화의 이미지를 구현할 수 있도록 ‘가이드 컬러’ 라인으로 완성했다. 또 배경에는 광목 느낌이 나는 미색 바탕을 깔아 작가가 전하고 싶은 ‘그리움’의 정서를 한층 더 살릴 수 있도록 하였다. 색연필이나 수채물감을 이용해 손쉽게 칠할 수 있으면서도 완성도 높은 자신만의 작품을 완성할 수 있을 것이다. 부록에는 컬러링과 함께 자신의 이야기를 적을 수 있는 편지지와 소품으로 간직할 수 있는 종이 인형도 실려 있다. 작가의 작품을 따라 색을 칠해도 좋고, 나만의 색으로 칠해도 아름다운 컬러링북! 집콕의 시간이 늘어난 지금, 초록담쟁이의 컬러링북과 함께 편안하고 따뜻한 힐링의 시간을 누려보자.

- 초록담쟁이의 따뜻하고 소박한 시선으로 그려낸 60개의 일러스트와 컬러링!
- 색연필과 수채물감으로 완성하는 사계절 감성 컬러링!
- 채색하기 좋은 종이, 그림의 완성도를 높이는 배경과 컬러 라인으로 구성',0,0,'210','초록담쟁이','도트북','http://image.kyobobook.co.kr/images/book/xlarge/662/x9791197195662.jpg',null,to_date('21/08/25','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791190846332','일상을 담는 아이패드 드로잉',16200,'아침에 마신 커피,내가 좋아하는 과일,작고 귀여운 소품,동네에서 마주친 고양이. 하루를 행복하게 만드는 것들을그림으로 그려보고 싶은 적이 있을 것이다.하지만 그리기도 전에 재료 준비부터 막막하거나 실수할까 두려웠다면 아이패드 드로잉을 추천한다.방 한편에 방치해둔 아이패드를 꺼내고 이 책만 준비한다면 누구나 자신의 이야기를 그림으로 그릴 수 있다.
이 책은 따뜻한 일상 그림으로 사랑을 받는 일러스트레이터‘이이오’가 감성적이고 예쁜 그림을 그리는 방법을 알려준다.저자가 직접 제작한 색연필,수채화,과슈,오일파스텔 등 다양한 브러시를 활용해 작은 그림부터 풍경 일러스트까지 그릴 수 있다.올해부터 꾸준히 일상을 기록하기로 마음먹었다면 아이패드 드로잉과 함께 시작하길 바란다.매일 조금씩 따라 그리면 그림에 소질 없는 사람도 스토리가 담긴 그림 한 장을 완성할 수 있게 될 것이다.',0,0,'210','이이오(김민정)','한빛라이프','http://image.kyobobook.co.kr/images/book/xlarge/332/x9791190846332.jpg',null,to_date('22/01/20','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791165797034','봄은 언제나 찾아온다',22500,'“호크니의 삶과 미술은 내가 글을 쓰고 있는 이 실제 시간 속에서 여전히 진화해 가고 있다. 그러므로 이 글은 전기가 아니다. 이 글은 작품과 대화, 그 안에서 드러나는 새로운 전망, 그리고 그것들이 내 마음속에서 일으키는 생각을 기록한 일기에 가깝다.”

현존하는 최고의 예술가 데이비드 호크니, 그리고 그와 오랜 시간 함께한 미술평론가 마틴 게이퍼드가 다시 만났다. 2019년 서울시립미술관에서 열린 《데이비드 호크니展》과  데이비드 호크니와 마틴 게이퍼드의 대화를 담은 첫 책 『다시, 그림이다』로 호크니라는 예술가에게 다가갈 수 있었다면, 이번 책 『봄은 언제나 찾아온다』를 통해서는 호크니와 그의 작품을 한층 더 가까이에서 느끼고 사랑하게 될 것이다. 

코로나19로 전 세계가 고립되고 이제까지 한 번도 겪어보지 못한 어려움과 마주했을 때 80세가 넘은 이 고령의 예술가가 택한 주제는 ‘봄’이었다. 인간의 고통스러운 상황과는 상관없이 시간은 흐르고 봄은 오기 마련이다. 프랑스 노르망디 시골 마을에서 계절의 변화를 몸소 느끼며 하루하루 변해 가는 자연을 기록한 그의 그림들은 신기하게도 우리에게 위로를 전한다. 어쨌든 시간은 지나고 봄은 올 것이며, 우리의 어려운 상황 또한 지나갈 것이기에 그때 우리는 무엇을 얻을 수 있을 것인지 생각하게 하는 것이 호크니와 그의 그림들이 가진 힘이 아닐까 한다.',0,0,'210','데이비드 호크니','시공아트','http://image.kyobobook.co.kr/images/book/xlarge/034/x9791165797034.jpg',null,to_date('22/01/24','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791170400745','메멘토 모리',13500,'삼성 고 이병철 회장은 죽음과 대면했을 때, 가톨릭 신부님에게 종교와 신과 죽음에 대한 스물네 가지 질문을 던졌다. 그리고 2021년, 지독한 병마와 싸우고 있는 한국의 대표 지성 이어령이 그 스물네 가지 질문에 대해 신부님과 다른 입장에서 답한다. 비유, 스토리텔링, 상상력, 추리력을 바탕으로 전개되는 멘토 이어령의 답은 지금 혼돈의 포스트 코로나를 살아가는 모든 사람에게 분명한 길잡이가 되어줄 것이다. 
이 책은 앞으로 출간될, 총 20권에 이르는 방대한 시리즈 『이어령 대화록』의 제1권이다. 

1부는 2021년 12월의 대담으로, 팬데믹으로 고통받는 사람들에게 희망의 메시지가 될 수 있으리란 기대감을 품고 이어령 선생이 코로나 이후의 세계를 스물다섯 가지 질문을 통해 구체적으로 눈앞에 그려봤다.
2부는 2019년 7월~10월에 진행된 대담으로, 우리 삶에서 이병철 회장의 스물네 가지 질문이 왜 중요한지 구체적인 생각과 느낌을 이 선생에게 물었다. 이어령 선생은 지성과 영성의 문지방 위에서 헤매는 사람, 그 문지방을 넘어 영성의 빛을 향해 더 높은 곳으로 가려는 사람을 위해 답했다. 
3부는 2021년 5월의 대담으로, 인류가 전대미문의 코로나19 바이러스를 경험하고 세계대전보다 더 거대한 죽음 앞에 살아가게 되었음을 토로하고, 이 죽음이 우리 삶을 어떻게 변화시켰는지 어떻게 변해야 하는지를 이어령 선생이 구체적으로 설명했다. 
4부는 이병철 회장이 남긴 스물네 가지 질문을 끝마친 다음 이어령 선생과 나눈 영성에 관한 더 깊은 이야기다. 이어령 선생이 몸소 겪은 위대한 신앙의 체험, 신께 드리는 청원, 신앙의 위기를 겪고 있는 이들에게 들려주고 싶은 이야기가 담겼다.',0,0,'120','이어령','열림원','http://image.kyobobook.co.kr/images/book/xlarge/745/x9791170400745.jpg',null,to_date('22/01/24','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788937834790','정의란 무엇인가',13500,'『정의란 무엇인가』는 27세에 최연소 하버드대학교 교수가 되었고, 존 롤스의 정의론을 비판한 《자유주의와 정의의 한계》를 발표하면서 세계적 학자로 인정받은 정치 철학가 마이클 샌델의 대표작이다. 샌델 교수가 실제로 하버드에서 강의한 수업 ‘Justice(정의)’를 바탕으로 쓴 책으로, 현재까지도 하버드대학교에서 가장 인기 있고 영향력 있는 강의 중 하나로 손꼽힌다. 

이 책은 구제 금융, 모병제, 대리 출산과 같은 현실 문제를 비롯해 경로를 이탈한 전차, 고통의 대가를 계량하는 시험과 같은 사고 실험을 주제로 삼아, 위대한 사상가들은 ‘정의’에 대해 어떻게 생각했는지 비판적으로 살펴본다. 가령, 저자는 벤담과 밀의 공리주의는 다수에게 도움이 되는 결정을 지지하지만, 인간의 존엄성 문제에는 도덕적 한계를 지니고 있다고 말한다. 

하지만 저자는 이 책에 ‘정의’에 대한 확고한 답을 내리지는 않는다. 외려, 책을 읽는 독자들도 위대한 사상가들과 어깨를 나란히 하며 자신의 논리를 펼쳐나갈 수 있음을 보여줌으로써, 독자들로 하여금 정의에 대한 자신의 견해를 수정하고 바로잡는 기회를 만나는 획기적인 프레임을 선사하고, 나아가 그들 자신이 ‘무엇을’, ‘왜’ 그렇게 생각하는지 알도록 한다.',0,0,'120','마이클 샌델','와이즈베리','http://image.kyobobook.co.kr/images/book/xlarge/790/x9788937834790.jpg',null,to_date('14/11/20','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788934972464','사피엔스',19800,'지금으로부터 10만 년 전, 지구에는 호모 사피엔스뿐만 아니라 네안데르탈인, 호모 에렉투스 등 최소 6종의 인간 종이 살아 있었다. 이후 호모 사피엔스 종만이 유일한 승자로 지구상에 살아남게 되었고, 이제 그들은 신의 영역까지 넘보고 있다. 『사피엔스』는 이처럼 중요한 순간을 살고 있는 우리에게 다가올 미래에 대해 어떤 전망이 있는지, 지금이 전망을 가져야 할 때라고 말한다. 

저자는 “앞으로 몇십 년 지나지 않아, 유전공학과 생명공학 기술 덕분에 인간의 생리기능, 면역계, 수명뿐 아니라 지적, 정서적 능력까지 크게 변화시킬 수 있게 될 것”이라고 예측한다. 하지만 이런 기술 발달은 모두에게 공평한 것은 아니다. 부자들은 영원히 살고, 가난한 사람들은 죽어야 하는 세상이 곧 도래할 것이라는 말이다. 

하지만 저자가 우울한 이야기만 풀어놓는 것은 아니다. 그는 행복에 대한 연구를 시작한 것은 얼마 되지 않았고, 행복에 대한 가능성 역시 더 많이 열려 있다고 말하며, 일말의 여지를 남긴다. 이제, 인류가 멸종할 것인지, 더 나은 진보를 이룩할 것인지, 어떤 것에 방점을 두고 어떤 미래를 만들 것인지에 대해 함께 고민해야 할 때이다.',0,0,'120','유발 하라리','김영사','http://image.kyobobook.co.kr/images/book/xlarge/464/x9788934972464.jpg',null,to_date('15/11/24','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791188632039','김형석의 인생문답',16000,'‘영원한 현역’ 김형석 교수가 인생에서 맞닥뜨리는 질문 31가지에 대해 답하는 형식의 글이다. 20~60대 일반인 100명에게 궁금한 점을 받아 공통된 질문 31가지를 추리고 노철학자의 답변을 녹취해 육성을 최대한 살려 기록했다. 살아보니까 알게 되는 것일까? 31개의 답변 안에는 한 세기를 살아온 삶의 지혜가 오롯이 담겨 있다. 답변 하나하나가 마치 반짝반짝 빛나는 별들과 같다. 그렇다고 어떤 정답을 강요하진 않는다. “내가 살아봤더니 이렇던데, 여러분도 그렇게 한번 살아보면 어떨까요?”라고 다정한 어투로 권할 뿐이다. 반짝반짝 빛나는 그 점들을 이어가며 우리는 어쩌면 인생의 사막을 건너갈 수도 있지 않을까, 하는 희망을 품게 된다.',0,0,'120','김형석','미류책방','http://image.kyobobook.co.kr/images/book/xlarge/039/x9791188632039.jpg',null,to_date('22/02/03','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788936424725','일하고 일하고 사랑을 하고',8100,'한국사회를 살아가는 청년의 일과 사랑과 아픔을 가슴에 와닿는 적확한 언어로 표상해온 ‘리얼리스트’ 최지인 시인의 두번째 시집 『일하고 일하고 사랑을 하고』가 창비시선으로 출간되었다. 첫 시집 『나는 벽에 붙어 잤다』(민음사 2017) 이후 5년 만에 펴내는 이번 시집에서 시인은 2020년대 ‘비정규직 청년 세대’의 삶과 현실의 공간을 넘나드는 다성적인 목소리로 들려준다. 부조리한 세상의 그늘에서 위태롭고 불안정한 생활을 꾸려가는 청춘들의 모습을 삶의 구체적인 경험에서 우러나는 진솔한 목소리와 날것 그대로의 생생한 언어에 담아냈다. 열심히 일해도 달라질 게 없는 세상에서 꿈꿀 기회조차 잃어버린 이 시대 청춘들의 고백에 귀 기울이다보면 가슴 한편이 시려온다. 2020년 조영관문학창작기금 수혜작 「늪지의 개들」을 포함하여 41편의 시를 3부로 나누어 실었다.

막막한 세상에 던지는 독한 한 방,
그럼에도 우리는 살아 있을 것이다

삶의 궁지에 몰린 지금의 청년 세대는 세상에 대한 분노와 슬픔을 안고 살아간다. 세상은 온통 숨 막히는 곳이다. “극빈의 생활을 하고/배운 게 없는 사람은/자유가 뭔지도 모른다”(「숨」) 같은 망언이 쏟아지고 혐오와 차별을 부추기는 끔찍한 현실이 펼쳐지고 있다. “죽을힘을 다해” 일해도 “쓸모없다는 이유”(「살과 뼈」)로 비인간으로 내몰리는 이 폭력적 현실 앞에서도 시인은 절망하지 않는다. “세상을 바꿀 수는 없으나 꿈을 꾸고”(이승윤, 추천사) “슬픈 마음이 안 슬픈 마음이 될 때까지”(「1995년 여름」) 노래한다. “자주 절망하되 희망을 잃지 말거라”(「세상이 끝날 때까지」)라는 외할머니의 말씀을 몸에 새기기도 한다.
그리고 시인은 세상을 향해 질문을 던진다. 구제 불능한 컴컴한 세상, 많은 이들을 떠나보낸 후 던지는 시인의 외침은 독하지만 희망과 맞닿아 있다. 그것은 꿈을 포기하라는 현실에 대한 저항이자, 함께 살아보자는 독려다. 시인이 “우리에게 필요한 것은/사람의 체온, 혼자가 아니다, 쓸모없지 않다”(「포스트 포스트 펑크」)라고 말하는 이유도, “우리는 죽지 말자 제발/살아 있자”(「제대로 살고 있음」)라고 다독이는 이유도 바로 이 때문일 것이다. 그러니 이것을 “사랑이라고 말하지 않을 수 있겠는가.”(이경수, 해설)

오늘도 열심히 일하고, 사랑하고, 희망하는
이 시대의 새로운 리얼리스트

최지인은 요즘 젊은 시인들과는 별다르게 현실에 밀착하여 자기 세대의 어법으로 리얼리즘의 시 정신을 갱신해나간다. 최지인의 시에 많은 젊은 독자들이 공감하고 함께 웃고 웃는 이유도 그가 현실에 발딛고 있기 때문이다. 그의 시는 유난히 또렷하고 명징한 목소리로 마음에 와닿는데, 비단 청춘들뿐만 아니라 이미 그 시기가 지나간 독자들도 자신의 지난날을 반추하며 이 시집을 오래오래 붙잡게 된다. 그것이 이 시집이 가진 힘이자, 리얼리스트로서 최지인이 그려내는 절절한 삶의 아름다운 풍경이다. 
최지인은 “마지막의 마지막까지/살아남겠다”는 결연한 다짐과 “죽음 앞에서/절규하듯 시를 토해내는”(「세상의 끝에서」) 뜨거운 사랑의 힘...',0,0,'110','최지인','창비','http://image.kyobobook.co.kr/images/book/xlarge/725/x9788936424725.jpg',null,to_date('22/03/18','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788970638331','지금 알고 있는 걸 그때도 알았더라면',8100,'시인 류시화가 엮은 잠언시집 『지금 알고 있는 걸 그때도 알았더라면』．인디언에서 수녀, 유대의 랍비, 회교의 신비주의 시인, 걸인, 에이즈 감염자, 가수 등 지역과 시대를 뛰어넘은 다양한 무명씨들의 고백록이나 기도문들을 모아 엮은 책이다. ‘행복해진다는 것’, ‘어느 17세기 수녀의 기도’, ‘만일’, ‘두 사람’, ‘잠시 후면’, ‘젊은 수도자에게’, ‘그런 길은 없다’ 등 지금과는 다른 새로운 삶을 원하는 사람, 새로운 존재를 영위하고 싶은 모든 사람들에게 자신의 삶의 방식에 대한 냉정한 관찰법과 웃음과 감동을 전해준다.',0,0,'110','류시화 (엮음)','열림원','http://image.kyobobook.co.kr/images/book/xlarge/331/x9788970638331.jpg',null,to_date('14/12/03','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788925561820','가장 예쁜 생각을 너에게 주고 싶다',11700,'드라마 <로맨스는 별책부록> 은호와 단이가 
서로를 향한 마음을 담아 함께 읽은 시 수록 

tvN 화제의 드라마 <로맨스는 별책부록>에서 우리의 마음을 설레게 만든 은호와 단이가 읽은 시가 수록된 이 책은 풀꽃 시인 나태주가 이 세상의 모든 따뜻한 언어들 중 고르고 고른 시 문장을 담아냈다. “우리는 한 사람씩 우주 공간을 흐르는 별이다. 머언 하늘 길을 떠돌다 길을 잘못 들어 여기 이렇게 와 있는 별들이다.”라는 시인의 언어를 시작으로 “아니다. 우리는 오래 전부터 서로 그리워하고 소망했기에 여기 이렇게 한자리에서 만나게 된 별들이다.”라는 아름다운 문장을 은호와 단이의 목소리로 전했다. 서로를 바라보는 애틋한 그들의 마음이 가장 잘 담겨 있는 시는 드라마 속 감동과 여운을 고스란히 간직할 수 있다.',0,0,'110','나태주','알에이치코리아','http://image.kyobobook.co.kr/images/book/xlarge/820/x9788925561820.jpg',null,to_date('17/06/07','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788971999080','나의 한국현대사 1959-2020',17100,'30만 독자의 마음을 사로잡으며 역사 분야의 스테디셀러로 자리를 지켜온 유시민의『나의 한국현대사』가 6년 만에 개정증보판으로 돌아왔다. ‘객관적 사실’과 ‘주관적 체험’을 넘나들며 보고 겪고 느낀 점들을 기록하는 방식을 유지하되, 그간 더해진 시간의 자취를 담아 전면 새로 고쳐 썼다. 초판 출간 당시 주기적으로 데이터를 보완하고 축적된 사실을 되짚겠다던 약속을 지킨 첫 번째 책이다. 

이번 개정증보판은 2014년 7월 초 이후부터 2020년 12월까지, 주목할 만한 사건을 불러내고 인구ㆍ국민소득ㆍ소득분배 등 사회변화를 보여주는 각종 통계자료를 활용해 보완했다. 특히 2019년 7월 4일 발표됐던 일본의 수출규제, 2016년 이후 확장된 미투운동ㆍ장애운동 등은 그 중요성을 강조하기 위해 각기 절을 할애했다. 현 시점에서 불필요해 보이는 내용을 덜어내고 문장 전반을 손봤으며, 각 장과 절의 제목을 대부분 다시 붙였다. 수정ㆍ추가된 부분을 감안해 사진자료들을 선별해 재배치하고 표지와 본문에도 새 옷을 입혔다.

유시민이 개정증보판에 애정을 쏟은 이유는 간단하다. 현재를 이해하고 미래를 전망하기 위해서는 과거를 돌아봐야 한다고 믿기 때문이다. 그렇다면 역사를 거듭 불러와 지금 이곳에 연결시키려는 그의 시도를 ‘현재사(現在史)’라고 부를 수 있지 않을까. 실제로 책에는 2014년 이후의 일들을 나열하는 것을 넘어 그 과정에서 재발견한 대한민국 모습이 곳곳에 담겨 있다. 이를 확인하는 재미가 초판을 읽은 독자에게 가닿기를 바라며, 다사다난했던 동시대 독자들에게 지난 시간을 돌아보는 유익한 안내서로 자리 잡기를 바란다.',0,0,'190','유시민','돌베개','http://image.kyobobook.co.kr/images/book/xlarge/080/x9788971999080.jpg',null,to_date('21/01/20','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791157845637','만화로 배우는 조선 왕실의 신화',17820,'‘네이버 베스트 도전만화’ 외 다양한 채널에서 사전연재 누적 조회 500만을 기록하며 높은 호응을 얻은 웹툰이 출간됐다. 《만화로 배우는 조선 왕실의 신화》는 조선 왕실과 유림들이 대대로 모신 유교 신의 이야기를 다룬 역사 교양물이다. 특히 역사 웹툰을 보기 힘든 현실에서 보기 드물게 우리 역사를 전면으로 다뤄 독자와 전공자들로부터 찬사를 받았다.
조선 왕조 역사 속에는 우리가 알고 있는 것보다 훨씬 더 많은 신이 등장한다. 토지와 곡식을 다스리는 사와 직, 산과 바다를 다스리는 악신 등… 오랫동안 이들을 기려온 갖가지 ‘제사 의식’을 오늘날 우리는 어떤 의미로 받아들여야 할까? 왜 왕조에서는 그토록 많은 신에게 제사를 지내온 걸까?
우리의 신화 콘텐츠에 적절히 가미된 드립, 옛 복식의 완벽한 고증! 《만화로 배우는 조선 왕실의 신화》는 판타지 문학과 독특한 우리 역사를 좋아하는 20∼30대 독자들에게 더없이 의미 있는 선물이 될 것이다. 내 아이에게 교과서 외 다른 시각에서 우리 역사를 들려주고 싶은 부모에게도 자신 있게 권한다.',0,0,'190','우용곡','한빛비즈','http://image.kyobobook.co.kr/images/book/xlarge/637/x9791157845637.jpg',null,to_date('22/02/18','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791157845651','세금의 세계사',16020,'동서양에 걸쳐 대제국을 건설한 인류 최대의 정복 군주 칭기즈칸은 금나라를 정복한 다음 다른 정복지에서와 마찬가지로 주민들을 모두 말살하려 했다. 이때 그 곁의 참모가 “죽은 농민은 세금을 내지 못한다”고 진언하여, 수많은 중국인들이 목숨을 구할 수 있었다고 한다. 이렇듯 예나 지금이나 세금은 전 세계 모든 정복자의 주요 사업이다.

칭기즈칸의 이야기는 세금이 국가 권력에 얼마나 중요한지를 보여주는 일례에 불과하다. 인류 역사의 모든 중요한 사건에는 늘 세금이 얽혀 있다. 예수가 베들레헴에서 태어난 것은 마리아와 요셉이 그곳에 세금 신고를 하러 갔기 때문이며, 세금을 내는 새로운 노동자계급이 출현한 것은 흑사병으로 중세의 봉건제도가 사실상 무너졌기 때문이다. 여성의 참정권이 허용된 것도 제1차 세계대전 중 여성들이 공장에 투입되어 그들이 소득세를 납부할 수 있었기 때문이다. 피라미드부터 백악관까지 인류의 주요 건축물들 또한 세금이 없었다면 짓지 못했을 것이다. 중국 만리장성은 외적의 침입을 막기 위해 축조되기도 했지만 비단길을 따라 중국을 드나드는 물품에 세금을 부과하기 위한 목적도 있었다. 전쟁, 재난, 재해 뒤의 재건 과정에도 세금이 항상 등장한다. 세금이 없었다면 인간은 달에 첫발을 내딛지 못했을 것이다. 

영국의 금융 전문 작가이자 이 책의 저자인 도미닉 프리스비는 세금이야말로 인류의 역사를 좌우하는 첫 번째 이유라고 단언하며, 세금의 눈으로 세상을 보라고 강조한다. 세금이 문명의 성격을 결정하기 때문이다. 한마디로 조세제도는 국가의 운명, 즉 국민의 번영과 빈곤, 자유와 억압, 만족감과 불만을 결정한다. 저자는 이러한 사실을 고대 메소포타미아 문명부터 오늘날의 디지털 경제까지 수많은 역사적 사례를 통해 보여준다. 시대의 패러다임을 바꾼 세계사적 사건부터 우리가 미처 인지하지 못한 아주 작은 변화까지 인간의 역사는 모두 조세제도 안에서 움직인다는 사실을 명확히 알게 될 것이다.',0,0,'190','도미닉 프리스비','한빛비즈','http://image.kyobobook.co.kr/images/book/xlarge/651/x9791157845651.jpg',null,to_date('22/03/15','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791165799168','백귀야행. 29',4500,'[작품 내용]
즈카사가 함께 일하게 된 대학교수의 비서들은 이유도 없이 그녀의 흉을 보며 ‘우리코히메’라는 별명을 붙인다. 바람 길을 타고 온 나비는 알 수 없는 문양과 함께 의문을 편지를 전해 오고, 오구로와 오지로가 이 나비를 상대한다. 기억나지 않는 과거를 소환하는 ‘망각의 물방울’에 이어 ‘긴 비가 내리는 집’에서 리쓰의 졸업논문은 수난을 겪는다. 우연을 계기로 친해진 친구 사이의 기이한 이야기까지…. 오싹하고 기묘한 이야기를 담은 다섯 편의 에피소드와 작가의 후기 만화가 수록된 〈백귀야행〉 29권.

[작품 소개]
요괴를 볼 수 있는 리쓰와 그들의 세계에 돌아가지 못한 채 현실 세계를 맴도는 요괴들을 그린 〈백귀야행〉은 오랜 기간 사랑 받고 있는 이마 이치코의 대표작이다. 작가가 그리는 요괴와 인간이 공존하는 무대는 현실이지만, 때로는 이세계로 잘못 발을 디딘 사람들을 위해 살짝 무대를 옮기기도 한다. 요괴가 현실 세계를 떠도는 모습과 이유를 오싹하거나 섬뜩하게 그리지 않고 유쾌하고 평범하게 그려 내며 오랜 시간이 흘러도 변함없는 인기를 누리고 있다. 리쓰를 주인님이라 부르며 잘 따르고 위기의 순간에 주인님을 돕는 오구로와 오지로. 툴툴거리면서도 필요할 때면 어디선가 나타나는 아오아라시까지 그의 곁을 지키는 요괴들의 매력과 조화 역시 이 작품을 읽는 재미로 빠질 수 없는 요소이다.',0,0,'210050','이마이치코','시공사','http://image.kyobobook.co.kr/images/book/xlarge/168/x9791165799168.jpg',null,to_date('22/03/25','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788955824933','쥐(합본판)',16200,'만화책 유일 퓰리처상 수상작 『쥐 : 한 생존자의 이야기』. 새로운 표현 양식을 설계하고 실험적인 기법으로 《쥐》를 탈고하기까지 아트 슈피겔만은 14년이라는 긴 세월을 소요했다. 그리고 그렇게 해서 슈피겔만은 만화라는 대중문화를 예술적 표현 양식의 하나로 끌어올린 ‘그래픽 노블’의 창시자가 되었다. 

유태인 출신이면서 동시에 유태인으로서 자신의 정체성을 온몸으로 거부하는 작가 슈피겔만은 독일의 구겐하임상, 미국의 퓰리처상, 전미도서비평가협회상을 수상한 이 작품에서 아우슈비츠의 끔찍한 대학살 속에서도 살아남은 아버지의 기구한 이야기를 들려주지만, 그의 이야기 속에서 유태인은 단순한 대학살의 피해자, 나찌는 가해자가 아니다. 

이 책은 폴란드 부호 일가의 영락의 경로를 따라가면서 지옥의 문턱에 섰을 때 인간이 얼마나 비열하고 또 잔인해질 수 있는지를 보고한다. 여느 홀로코스트 보고서에 견주어 《쥐》가 이룬 주요한 성과는 탁월한 사실성과 객관성에 기인한다. 《쥐》는 소스노비에츠에서 아우슈비츠까지의 행로에 절망과 죽음의 사례를 즐비하게 제시하면서, 단순히 나찌의 유대인 대학살이라는 과거 사건이나 생존자들이 심각한 후유증을 겪는 개인사에 국한되지 않고, 인간이 인간을 차별하고 무시하고 상대의 존재를 말살시키려는 모든 경우에 해당하는 보편성을 가진다.',0,0,'210050','아트 슈피겔만','아름드리미디어','http://image.kyobobook.co.kr/images/book/xlarge/933/x9788955824933.jpg',null,to_date('19/03/08','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791164287048','전지적 독자 시점. 4',13500,'마치… 오래전부터
저를 알고 계셨던 것 같습니다.

주먹을 높게 치켜든 그는
불안함과 초조함이 깃든 눈빛이었지만,
동시에 물러서지 않겠다는
결의로 확고한 표정이었다.

지금입니다, 다 부숴 버리세요.',0,0,'210050','싱숑 (원작)','에이템포미디어','http://image.kyobobook.co.kr/images/book/xlarge/048/x9791164287048.jpg',null,to_date('22/02/15','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791136748478','명탐정 코난. 100',4950,'연달아 발견되는 신원불명의 시체…
범인은, 검은 조직.
적은 진, 워커, 키안티, 코른, 베르무트, 키르,
그리고 럼. 비길 데 없는 두??움의 결과로,
밝혀지는 것은…',0,0,'210050','Aoyama Gosho','서울미디어코믹스(서울문화사)','http://image.kyobobook.co.kr/images/book/xlarge/478/x9791136748478.jpg',null,to_date('22/01/20','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791136745118','주술회전 팬북',9000,'『주술회전』의 모든 정보가 총집합!!

◆ 주요 등장인물의 생일, 취미, 이름의 유래 등 상세 프로필 대 공개!
◆ 설정 및 용어 해설!
◆ ‘0권~8권 64화’ 각 장면에 대한 게게 선생님의 코멘터리 수록!!
◆ 『BLEACH』 쿠보 타이토 선생님과의 특별 대담 수록!!
…등 〈주술회전〉 팬이라면 꼭 알아야 할 새로운 정보 대거 수록─!!

아쿠타미 게게 선생님, 완벽 감수!!',0,0,'210050','Gege Akutami','서울미디어코믹스(서울문화사)','http://image.kyobobook.co.kr/images/book/xlarge/118/x9791136745118.jpg',null,to_date('21/10/29','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791134882761','귀멸의 칼날. 23(완결)',4500,'고토게 코요하루의 만화 [귀멸의 칼날]. 다이쇼 시대, 숯을 파는 마음씨 착한 소년 카마도 탄지로는 어느날 도깨비에게 가족을 몰살당한다. 유일하게 살아남은 누이동생 카마도 네즈코 마저도 혈귀로 변하고 만다. 절망적인 현실에 큰 타격을 입은 카마도 탄지로였지만, 카마도 네즈코을 인간으로 돌려놓기 위해, 가족을 죽인 혈귀를 심판하기 위해, 귀살대의 길을 가기로 결의한다.',0,0,'210050','고토게 코요하루','학산문화사','http://image.kyobobook.co.kr/images/book/xlarge/761/x9791134882761.jpg',null,to_date('21/04/25','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791161571188','불편한 편의점(40만부 기념 벚꽃 에디션)',12600,'누적 판매 40만부 돌파, 2022년 가장 사랑받는 소설
★★★전 서점 종합베스트 1위, 2021 올해의 책,
★★★국립중앙도서관 사서추천도서, 해외 6개국 판권 수출

김호연 작가의 장편소설 『불편한 편의점』이 누적 판매 40만부 돌파를 기념하여 벚꽃 에디션으로 새 단장 했습니다. 2021년 4월에 출간되어 전 연령층의 폭넓은 공감을 얻으며 소설 읽기 바람을 일으킨 『불편한 편의점』의 열기는 지금도 현재진행형입니다. “읽는 내내 마음이 따뜻하고 먹먹했다” “눈가에 미소와 눈물이 떠나지 않았다” “시간 가는 줄 모르고 몰입해서 읽었다” “작은 친절과 소통의 소중함을 일깨워준 책” “힘든 시기를 버티게 해준 책” 등의 독자 리뷰 하나하나가 책이 가진 힘을 말해줍니다. 청파동 골목 모퉁이의 작은 가게, 서울역 노숙인이었던 정체불명의 야간 알바가 지키는 곳, 불편한데 자꾸 가고 싶은 봄날의 편의점으로 여러분을 초대합니다.

 2013년 세계문학상 우수상 수상작 『망원동 브라더스』로 데뷔한 후 일상적 현실을 위트 있게 그린 경쾌한 작품과 인간의 내밀한 욕망을 기발한 상상력으로 풀어낸 스릴러 장르를 오가며 독자적인 작품 세계를 쌓아올린 작가 김호연. 그의 다섯 번째 장편소설 『불편한 편의점』이 나무옆의자에서 출간되었다. 『불편한 편의점』은 청파동 골목 모퉁이에 자리 잡은 작은 편의점을 무대로 힘겨운 시대를 살아가는 우리 이웃들의 삶의 속내와 희로애락을 따뜻하고 유머러스하게 담아낸 작품이다. 『망원동 브라더스』에서 망원동이라는 공간의 체험적 지리지를 잘 활용해 유쾌한 재미와 공감을 이끌어냈듯 이번에는 서울의 오래된 동네 청파동에 대한 공감각을 생생하게 포착해 또 하나의 흥미진진한 ‘동네 이야기’를 탄생시켰다. 

서울역에서 노숙인 생활을 하던 독고라는 남자가 어느 날 70대 여성의 지갑을 주워준 인연으로 그녀가 운영하는 편의점에서 야간 알바를 하면서 이야기가 시작된다. 덩치가 곰 같은 이 사내는 알코올성 치매로 과거를 기억하지 못하는 데다 말도 어눌하고 행동도 굼떠 과연 손님을 제대로 상대할 수 있을까 의구심을 갖게 하는데 웬걸, 의외로 그는 일을 꽤 잘해낼 뿐 아니라 주변 사람들을 묘하게 사로잡으면서 편의점의 밤을 지키는 든든한 일꾼이 되어간다. 
현실감 넘치는 캐릭터와 그들 간의 상호작용을 점입가경으로 형상화하는 데 일가견이 있는 작가의 작품답게 이 소설에서도 독특한 개성과 사연을 지닌 인물들이 차례로 등장해 서로 티격태격하며 별난 관계를 형성해간다. 고등학교에서 역사를 가르치다 정년퇴임하여 매사에 교사 본능이 발동하는 편의점 사장 염 여사를 필두로 20대 취준생 알바 시현, 50대 생계형 알바 오 여사, 매일 밤 야외 테이블에서 참참참(참깨라면, 참치김밥, 참이슬) 세트로 혼술을 하며 하루의 스트레스를 푸는 회사원 경만, 마지막이라는 각오로 청파동에 글을 쓰러 들어온 30대 희곡작가 인경, 호시탐탐 편의점을 팔아치울 기회를 엿보는 염 여사의 아들 민식, 민식의 의뢰를 받아 독고의 뒤를 캐는 사설탐정 곽이 그들이다. 제각기 녹록지 않은 인생의 ...',0,0,'100','김호연','나무옆의자','http://image.kyobobook.co.kr/images/book/xlarge/188/x9791161571188.jpg',null,to_date('21/04/20','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788970129815','파친코. 1',13050,'한국계 1.5세인 미국 작가 이민진의 장편소설 『파친코』 제1권. 내국인이면서 끝내 이방인일 수밖에 없었던 자이니치(재일동포)들의 처절한 생애를 깊이 있는 필체로 담아낸 작품이다. 저자가 자이니치, 즉 재일동포의 존재를 처음 접한 것은 대학생이었던 1989년, 일본에서 자이니치들을 만났던 개신교 선교사의 강연을 들은 때였다. 상승 욕구가 강한 재미동포들과 달리 많은 자이니치들이 일본의 사회적, 경제적 사다리 아래쪽에서 신음하고 있다는 사실을 알게 된 저자는 그때부터 자이니치에 관해 관심을 가지게 되었고 이번 작품에서 일제강점기부터 1980년대까지를 시대적 배경으로 하여 4대에 걸친 핏줄의 역사를 탄생시켰다. 

삶은 모두에게나 고통이지만 일제강점기에 일본으로 건너간 조선인들에게는 더더욱 가혹했다. 그들은 그저 자식만큼은 자신들보다 나은 대우를 받으며 살 수 있기를 바라는 보통 사람들이었지만, 시대는 그들의 평범한 소원을 들어줄 만큼 호락호락한 것이 아니었다. 가난한 집의 막내딸 양진은 돈을 받고 언청이에 절름발이인 훈이와 결혼한다. 양진은 남편 훈이와 함께 하숙집을 운영해나가며 불평 한마디 하지 않는다. 그녀는 온갖 궂은일을 다 하면서 유일한 자식이자 정상인으로 태어난 딸 선자를 묵묵히 키워나간다. 

부모의 살뜰한 보살핌과 사랑을 받고 자란 선자는 안타깝게도 엄마 나이 또래의 생선 중매상 한수에게 빠져 결국에는 한수가 유부남이라는 사실도 모른 채 그의 아이를 임신하고 만다. 불행의 나락에 빠진 선자를 목사 이삭이 아내로 맞이하면서 구원을 받게 되고, 둘은 새로운 인생을 위해 이삭의 형 요셉 부부가 사는 일본의 오사카로 향한다. 일본에서 한수의 핏줄인 첫째 노아와 이삭의 핏줄인 둘째 모자수를 낳은 선자는 친정엄마인 양진처럼 여자로서의 인생은 잊어버린 채 아내와 어머니로서의 삶을 고생스럽게 살아가는데…….

부산 영도의 기형아 훈이, 그의 딸 선자, 선자가 일본으로 건너가 낳은 아들 노아와 모자수, 그리고 모자수의 아들인 솔로몬에 이르는 그 치열한 역사, 뼈아픈 시대적 배경 속에서 차별받는 이민자들의 투쟁적 삶의 기록, 유배와 차별에 관한 이야기를 통해 우리에게 고향과 타향, 개인의 정체성이란 과연 무엇인지 질문한다. 작품에 등장하는 세 여성은 강인한 어머니이자 아내의 모습을 보여주며, 한편으로는 남편과 자식에게 헌신하는 전통적인 여성상이라는 굴레가 얼마나 한 여성의 삶을 안쓰럽게 만드는지도 보여준다.',0,0,'100','이민진','문학사상','http://image.kyobobook.co.kr/images/book/xlarge/815/x9788970129815.jpg',null,to_date('18/03/09','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791191043679','모든 사람에게 사랑받을 필요는 없다',13500,'『관계를 정리하는 중입니다』로 관계 에세이라는 새로운 장르를 연 이평 작가의 신작. 불필요한 관계를 끊어낼 때 진정한 나를 찾을 수 있다는 저자의 핵심 메시지는 이번 신작 『모든 사람에게 사랑받을 필요는 없다』에도 그대로 이어진다. 여기에 관계를 기반으로 한 인생 전반의 문제를 짚어보고 실질적인 해법까지 더해 지금 우리에게 꼭 필요한 조언을 밀도 높게 담았다. 
모든 사람과 잘 지내려는 욕심에서 비롯된, 타인에게 좋은 사람으로 남고 싶은 의식적인 행동은 편안한 관계 맺기를 방해하는 가장 큰 원인이다. 이 사실을 인정하고 받아들이면 변화를 위한 첫걸음을 내디딘 셈이다. 저자는 모든 사람에게 사랑받을 필요도 없고, 모든 사람을 사랑할 필요도 없다는 사실을 현실에서 누구나 겪는 사례를 들어 진중하면서도 직설적인 언어로 전달한다.',0,0,'120','이평','스튜디오오드리','http://image.kyobobook.co.kr/images/book/xlarge/679/x9791191043679.jpg',null,to_date('22/03/21','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791168340107','삶이 던지는 질문은 언제나 같다',15120,'세계 최고의 경영사상가로 필립 코틀러, 피터 드러커와 함께 ‘경영사상가 명예의 전당’에 이름을 올린 찰스 핸디. 그는 여든여섯 해의 인생을 살면서 깨달은 삶의 지혜와 통찰을 전하고자 미래를 살아갈 손주들과 젊은 세대를 위해 스물한 통의 편지를 썼다. 《삶은 언제나 같은 질문을 던진다》는 일, 성장, 돈, 시간, 인간관계, 교육, 결혼 등 다양한 주제를 넘나드는 그 편지들을 엮은 책이다. 찰스 핸디가 젊은 시절 다국적 기업의 간부로 치열한 인생을 살다가 시대를 꿰뚫는 혜안을 지닌 사상가로 거듭나기까지, 평생에 걸쳐 깨닫게 된 불변의 지혜들을 냉철하면서도 따뜻한 언어로 풀어냈다. 

“기술 혁명이 들불처럼 일어나도 삶이 던지는 근원적인 질문은 달라지지 않았다”는 찰스 핸디의 말처럼 시대를 막론하고 삶은 언제나 변화하는 세상 속에서  어떻게 살 것인지, 어떤 원칙을 품을 것인지 물어왔다. 이 책에는 삶이 던지는 난제를 온몸으로 맞닥뜨리며 체화해온 찰스 핸디가 노련한 인생 선배로서 전하는 현실감 있는 조언이 담겨 있다. 다가올 미래에 대한 찰스 핸디의 깊은 혜안과 애정 어린 금언을 내 삶에 적용해본다면, 불안하고 막막하기만 했던 고민에 대한 명쾌한 해법이 보일 것이다.',0,0,'120','찰스 핸디','인플루엔셜','http://image.kyobobook.co.kr/images/book/xlarge/107/x9791168340107.jpg',null,to_date('22/01/20','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791155813966','어른의 문답법(리커버 스페셜 에디션)',15120,'바야흐로 ‘갈등의 시대’다. 저녁 식탁에서, 온라인에서, 직장에서, 정치 현장에서 우리는 수많은 갈등을 마주한다. 나의 편견과 남의 편견이 만나면 생각의 접점이란 아예 없어 보이기까지 한다. 이렇게 ‘말이 전혀 통하지 않는 대화’를 하게 될 때, 당신은 보통 어떻게 행동하는가? 이쯤에서 관두자며 포기하거나, 험한 말을 주고받거나, 상처 주는 말로 맺음 하거나, 더 이상 상종 못 할 사람이라며 관계를 끊어버리지는 않는지?

우리가 생각이 다른 상대와 속 시원하면서도 품격 있게 논쟁할 줄 모르는 이유는 바로, 제대로 된 토론 방법을 배워본 적이 없어서다. 골 깊은 갈등을 온전한 대화로 직접 풀어나가는 노하우가 우리에겐 없다고 해도 과언이 아니다. 더 큰 문제는 이런 상태로 ‘갈등의 시대’를 맞이했다는 것. 우리는 세대, 젠더, 빈부, 정치적 성향 등 예민한 주제 앞에서 되도록 말을 섞지 않고 피하면서, 온라인으로 숨어 들어가 어른답지 못한 말들을 내뱉는다. 

이처럼 ‘대화의 단절과 부재’ 상황을 타파하고자 철학 교수와 수학 박사가 나섰다. 개인의 증오와 혐오 문제가 점점 사회 문제로 비화하는 양상을 지켜보며 ‘성숙하고 지속적인 대화’를 하기 위한 실용적이면서도 철학적인 가이드라인을 제시한다. 무조건 한쪽의 생각대로 밀어붙이기보다 둘 사이의 간격을 좁혀 새로운 하나의 합의점을 찾아내는 36가지 길을 논리학, 인식론, 수학, 심리학을 바탕으로 우리 앞에 논리정연하게 펼쳐놓는다.  

사회적인 담론은 물론 일상생활에서 타인과 부대끼며 끊임없는 다름을 겪는 우리에게 ‘균형 잡힌 화법으로 품위 있게 문답하는 법’은 가능할 뿐 아니라, 꼭 필요한 일이기도 하다. 말이 통하지 않는 타인과 나아가서는 정치적, 이념적인 적과도 대화를 할 수 있어야만 진실에 가까워질 수 있기 때문이다. 두 논쟁의 달인이 이 모든 불통의 상황을 어떻게 타파하고 합의를 끌어내며 대립을 치유하는지 들여다보자. 이제 진짜 ‘어른의 대화’를 시작할 때다.',0,0,'120','피터 버고지언','윌북','http://image.kyobobook.co.kr/images/book/xlarge/966/x9791155813966.jpg',null,to_date('22/03/03','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788982227158','햇빛도 때로는 독이다',18000,'독성 전문가인 경희대학교 의과대학 생화학/분자생물학 교실 박은정 교수가 일상생활에서 빈번하게 사용하는 생활용품 속 화학물질의 유해성으로부터 나와 우리 가족을 지키는 방법을 알려주는 책 『햇빛도 때로는 독이다』를 출간했다. 오랜 독성학 실험을 통해 얻은 지식과 삶의 경험을 녹여냈다.

우리는 매일 다양한 화학물질에 노출되지만, 정작 화학물질이 우리 몸에 어떤 영향을 끼치는지는 잘 알지 못한다. 화학물질은 장기간 노출되면 생체 항상성을 손상시켜 인류의 생존을 위협할 수도 있다. 하지만 아이러니하게도 우리는 이들 화학물질 없이는 삶을 영위할 수 없다. 이 책은 세상을 뒤흔든 생활용품 속 화학물질의 독성과 관련된 다양한 사례를 통해 약이 될 수도, 독이 될 수도 있는 화학물질로부터 우리의 건강과 환경을 지키는 법을 알려준다. 화학물질을 효과적으로 활용하고 대처하는 방법을 독자의 눈높이에서 이해하기 쉽게 설명했다.

현대인의 일상을 둘러싼 화학물질의 독성에 대한 다양한 정보를 제공하는 이 책을 통해 독자들은 생활화학제품 속 화학물질, 환경 속 유해물질과 우리 삶의 연관성을 올바로 인식하고, 똑똑한 소비자로 살아갈 지혜를 얻게 될 것이다.',0,0,'250','박은정','경희대학교출판문화원','http://image.kyobobook.co.kr/images/book/xlarge/158/x9788982227158.jpg',null,to_date('22/02/15','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791167960221','비전공자도 이해할 수 있는 AI 지식',17820,'카카오ㆍ현대자동차 AI 팀장이 들려주는 세상에서 가장 쓸모 있는 IT 안내서

■디지털 기술 시대에 살아남기 위한, 교양으로서의 AI 수업
최근 모나리자의 실제 얼굴이 화제에 올랐다. 옅은 눈썹에 묘한 미소를 지은 얼굴은 수많은 관람객의 상상에만 존재하던 모나리자의 모습이었다. 모나리자의 사진을 찾아내기라도 한 걸까? 실은 이 이미지를 만든 건 인공지능이다. 한 콘텐츠 크리에이터가 인공지능 프로그램 아트브리더와 딥페이크 기술을 활용하는 페이스앱을 이용해 구현한 것이다. 이제 AI 기술은 누구나 놀라운 결과물을 낼 수 있게 하는 도구가 되었다. AI가 처음 세상에 알려지기 시작했을 때는 인공지능이 인간을 일자리에서 모조리 내몰 거라는 두려움도 있었다. 하지만 실제로 AI 의사나 기자가 등장하고 이들을 현장에서 경험해본바, 이제는 기대의 목소리가 커지고 있는 것이 사실이다. 실제로는 인공지능이 인간을 대체하기보다는 인간이 인공지능 기술을 도구 삼아 업무의 효율을 높이고 고도화하는 방향으로 가리라는 것이다.
이 책, 《비전공자도 이해할 수 있는 AI 지식》은 이처럼 인공지능이란 도구가 주어진 시대에, 다양한 사람이 인공지능을 이해하고 자신의 분야에서 활용할 수 있게 돕기 위해 쓰였다. 관련 공부를 해본 적 없는 사람들, 과학ㆍ수학이 낯선 문과생까지도 인공지능 기술의 역사와 원리를 이해할 수 있게 교양 수준으로 쉽게 풀어냈다. 저자는 인공지능 기술을 곧 우리 삶 전반에서 일상적으로 활용하게 될 것이라고 말한다. 처음에 특정 집단만 사용했던 스마트폰이 채 10년도 되지 않아 우리나라 성인 95%가 사용하게 된 것처럼 말이다. 이제는 마냥 인공지능을 두려워하거나 어려워할 게 아니라, 농업부터 사무직까지 어떤 분야에서든 인공지능을 접목하고 활용해 줄 아는 사람만이 시대의 요구에 따라갈 수 있다고 말한다.
저자는 카카오에서 챗봇을, 다음에서 검색엔진을 만들었고 지금은 현대자동차 AI팀 리더를 맡고 있는 AI 기술 현장의 전문가다. 이러한 경험을 바탕으로 저자는 인공지능을 둘러싼 추상적인 이야기가 아닌 실제로 현실을 바꾸고 있는, 가장 쓸모 있는 AI 이야기를 우리에게 들려준다. 아울러 어려운 수식 대신 300컷이 넘는 그림이 이해를 돕는다. 개발자로 일하다 IT 전문 일러스트레이터가 된 정진호 저자는 인공지능의 원리를 간단한 그림으로 누구나 쉽게 이해할 수 있게 풀어냈다.
지금도 일상에서 보이지 않는 곳에서는 인공지능 기술이 활약하고 있다. 그리고 이러한 쓰임은 점점 더 커질 것이다. 따라서 지금 우리에게 필요한 건 인공지능을 향한 두려움이 아니라 그것의 유용함을 깨닫고 이해하는 것이다. 이 책을 읽고 자신이 공부하고 일하는 분야에서 인공지능을 어떻게 접목할지 고민할 때, 그것은 그 자체로 새로운 기회가 될 것이다.',0,0,'250','박상길','반니','http://image.kyobobook.co.kr/images/book/xlarge/221/x9791167960221.jpg',null,to_date('22/03/04','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788962622508','떨림과 울림(10만부 기념 한정판 리커버)',13500,'‘물리’라는 과학의 언어를 통해 세계를 읽고 생각하는 또 다른 방법을 안내하는 『떨림과 울림』. 빛, 시공간, 원자, 전자부터 최소작용의 원리, 카오스, 엔트로피, 양자역학, 단진동까지 물리에서 다루는 핵심 개념들을 차분히 소개하면서 물리라는 새로운 언어를 통해 우리 존재와 삶, 죽음의 문제부터 타자와의 관계, 세계에 관한 생각까지 새로운 틀에서 바라볼 수 있게 안내한다.

우리의 몸과 마시는 공기, 발을 딛고 서있는 땅과 흙, 그리고 매일 마주하는 노트북 모니터와 휴대전화까지. 세계의 모든 존재들은 모두 ‘원자’라는 아주 작은 단위로 이루어져 있다. 저자는 이 작고도 작은 단위까지 내려가 우리 존재부터 우주라는 커다란 세계까지 들여다보고 질문하고 우리가 생각의 타래를 열 수 있게 해준다.',0,0,'250','김상욱','동아시아','http://image.kyobobook.co.kr/images/book/xlarge/508/x9788962622508.jpg',null,to_date('18/11/07','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791187142560','데일 카네기 인간관계론',10350,'인간관계는 친구를 만들고 적을 만들지 않는 것에서 시작된다. 『데일 카네기 인간관계론』은 이런 인간관계의 핵심을 꿰뚫는다. ‘친구를 만들고, 사람을 설득하는 법’이라는 제목으로 1936년 처음 출간된 데일 카네기의 책은 80년 넘게 수많은 사람들에게 영향을 끼쳐 왔다. 이후에 나온 모든 자기 계발서들이 이 책의 영향을 받았다고 해도 과언이 아니다. 세계적인 투자자 워런 버핏의 인생을 바꾼 책이자, 누구나 꼭 읽어야 할 책이기도 하다. 『데일 카네기 인간관계론』은 가장 단순하고 실용적인 원칙들로 복잡한 인간관계에 대한 우리의 고민을 명쾌하게 해결해 준다. 

이 책은 1936년 출간된 초판을 완역해 원전의 맛을 살렸다. 개정판에서 삭제되었던 5부 ‘기적 같은 결과를 낳은 편지들’과 6부 ‘결혼 생활을 행복하게 만드는 7가지 비결’도 그대로 수록했다. 데일 카네기가 그 당시 무엇을 보고 어떤 생각을 하며 이 책을 썼는지 한층 더 깊게 이해할 수 있게 되는 셈이다. 시대적 상황은 크게 변했지만 그가 수천 명의 수강생들과 갈고닦은 원리들은 80년이 지난 지금도 여전히 유효하다. 거기에 더불어 카네기는 독자들을 위해 이 책을 가장 잘 활용하기 위한 9가지 제안을 남겼다. 아래 소개하는 그의 제안대로 이 책을 활용한다면 최고의 성공을 거두게 될 것이다.',0,0,'170','데일 카네기','현대지성','http://image.kyobobook.co.kr/images/book/xlarge/560/x9791187142560.jpg',null,to_date('19/10/07','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791192227481','12 1/2 부와 성공을 부르는 12가지 원칙',13500,'예약판매에서 24시간 만에 100만 부가 넘게 팔려 전 세계 출판업계를 놀라게 한 게리 바이너척의 《Twelve and a Half》가 드디어 우리나라에서 출간되었습니다. 《크러싱 잇! SNS로 부자가 된 사람들》 《크러쉬 잇! SNS로 열정을 돈으로 바꿔라》로 SNS 마케팅과 트렌드에  대한 인사이트를 제시하던 게리가 그의 부와 성공을 가능하게 만들어 준 12가지 원칙을 통해 삶의 진정한 행복을 전해 드립니다. 
이 책에서는 비즈니스의 성공을 위한 기술적인 방법(Hard Skill)이 아닌 삶을 대하는 자세(Soft Skill)가 중요한 이유와 소프트 스킬을 삶에 적용하는 방법에 대해 소개하면서 독자들이 조금 더 나답게, 더 오래 행복할 수 있는 방법을 이야기하고 있습니다. 
게리가 말하는 ‘부와 성공을 부르는 12가지와 1/2의 원칙’은 게리가 평소 사랑하고 존경하는 이들을 관찰하며 배운 감사, 자기인식, 책임감, 긍정, 공감, 친절함, 끈기, 호기심, 인내심, 확신, 겸손, 야망 등의 12가지와 아직까지 이루지 못한 반쪽인 ‘친절한 솔직함’으로 이루어져 있습니다. 어찌 보면 우리의 인생과 비즈니스에서 크게 관련이 없는 것처럼 보이지만 한 달, 두 달 그리고 1년, 2년 등 시간이 지날수록 이 12가지 원칙들은 우리의 성장에 더욱 기여하게 되고 점차 그 모습을 드러내며 빛을 발할 것입니다. 
12가지 원칙을 발전시켜 내 것으로 만들게 되면 일과 사람과의 관계에서 마찰이 줄어들 것입니다. 직장 동료들은 당신을 믿고, 공동의 목표를 향한 일의 속도도 빨라질 것입니다. 매일 오전 9시부터 오후 6시까지 8시간을 다 채워 일할 필요가 없을 것입니다. 그리고 그 누구보다 더 행복하고 성공적인 삶을 살 수 있을 겁니다.',0,0,'170','게리 바이너척','천그루숲','http://image.kyobobook.co.kr/images/book/xlarge/481/x9791192227481.jpg',null,to_date('22/02/20','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791191280333','데일 카네기 자기관리론(1948년 초판 완역본)',10350,'현대지성에서는 출간 즉시 베스트셀러가 된 『데일 카네기 인간관계론』에 이어 저자의 또 다른 역작 『데일 카네기 자기관리론』을 펴냈다. 이 책은 국내에서 유일하게 1948년 초판의 10부까지 고스란히 담은 ‘오리지널’ 초판 완역본이다. 벼락을 맞아도 끄떡없고, 숱한 폭풍우를 꿋꿋이 견뎌낸 아름드리 고목이 사람의 손가락 마디만 한 딱정벌레의 공격을 받아 맥없이 쓰러진다. 사자도 함부로 덤비지 못할 만큼 전투력이 강한 코끼리가 꿀벌의 가느다란 침에 속수무책으로 당한다. 우리 인생도 다르지 않다. “개미구멍 하나가 큰 제방 둑을 무너뜨린다”라는 속담처럼 사소한 걱정에 쉽게 마음을 내주어 인생을 망치는 사람이 수두룩하다. 걱정은 내일의 슬픔을 덜어주지 않고 도리어 오늘 살아갈 힘을 앗아가기에, 걱정이 인생을 좀먹도록 내버려둔다면 언젠가 큰 대가를 치르게 된다. 베스트셀러 『인간관계론』 저자인 데일 카네기는 성인들에게 화술과 인간관계를 가르치는 동안 ‘걱정’이 모든 인생 문제의 주원인이자 자기관리의 핵심 요소임을 깨달았다. 그래서 ‘걱정을 멈추고 새로운 인생을 사는 법’을 교육하기로 마음먹었다. 하지만 문제가 생겼다. 교과서로 삼기에 적합한 책을 찾을 수 없었던 것이다. 결국 직접 쓸 수밖에 없었다. 이것이 또 한 권의 세계적인 베스트셀러가 탄생하게 된 배경이다.  

그는 동서고금의 온갖 자료를 샅샅이 훑으면서 각 분야의 전문가에게 조언을 들었다. 뿐만 아니라 170여 개 도시에서 열린 강좌를 ‘걱정 극복 실험실’로 삼아 수많은 사례를 수집하고 분석한 끝에 ‘마법의 공식’을 도출했다. 준비 기간 포함 7년에 걸쳐 집필한 이 책에는 걱정을 떨쳐내게 해줄 모든 지혜가 간결하고도 명확하게 담겨 있다. 또한 각계각층의 명사들 및 평범한 이웃들의 생생한 사례와 함께 당장 적용할 수 있는 구체적인 해결책을 제시했다. 모두 그가 활동하던 20세기 초부터 한 세기에 걸쳐 효과가 입증된 방법들이다. 걱정 없이 살게 해줄 가장 적실하고 효과적인 실행법을 수록한 이 책은 카네기의 또 다른 역작 『인간관계론』과 함께 자기계발서의 원전(原典)으로 손꼽힌다. 지금의 나를 넘어 보다 행복한 인생을 꿈꾼다면, 핵심을 콕콕 집어 전달하면서 무기력한 일상을 깨우고 변화의 길로 이끄는 카네기의 조언에 귀를 기울여보자. 

“나는 데일 카네기에게 인생에서 가장 중요한 것을 배웠다.” _워런 버핏',0,0,'170','데일 카네기','현대지성','http://image.kyobobook.co.kr/images/book/xlarge/333/x9791191280333.jpg',null,to_date('21/01/13','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791164136452','공정하다는 착각',16200,'또 다시 ‘공정’이 화두다. 언론 미디어를 통해, 부유층과 빈곤층, 청년과 장년, 정치인의 입을 통해 끊임없이 쏟아져 나온다. 기업은 정규직ㆍ비정규직 논란에서 비롯된 ‘공정 채용’ 문제로 혼란에 빠져 있고, 정치권에선 ‘공정경제3법’과 ‘재난지원금’ 등에 대한 각기 다른 해석으로 떠들썩하다. 대통령은 “하나의 공정이 또 다른 불공정을 부르는 상황”을 언급하며 어려움을 토로하기도 했다.

이렇듯 ‘공정’이라는 하나의 화두를 두고 각계각층이 충돌하고 있는 상황에서, 마이클 샌델 하버드대 교수가 《돈으로 살 수 없는 것들》 이후 8년 만에 쓴 신간 《공정하다는 착각》이 출간되었다. 이 책은 《The Tyranny of Merit: What’s Become of the Common Good?》란 원제로 미국 현지에서 2020년 9월에 출간되어 뜨거운 반응을 얻고 있다. 직역하면 ‘능력주의의 폭정: 과연 무엇이 공동선을 만드나?’다. 샌델은 이 책을 통해 “우리가 ‘노력하면 성공할 수 있다’고 너무나도 당연히 생각해왔던, 개인의 능력을 우선시하고 보상해주는 능력주의 이상이 근본적으로 크게 잘못되어 있다”고 주장한다. 이러한 능력주의가 제대로 공정하게 작동하고 있는지, ‘공정함=정의’란 공식은 정말 맞는 건지 진지하게 되짚어본다.',0,0,'120','마이클 샌델','와이즈베리','http://image.kyobobook.co.kr/images/book/xlarge/452/x9791164136452.jpg',null,to_date('20/12/01','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788934949671','우리는 여전히 삶을 사랑하는가',14220,'명실상부한 사랑의 철학자인 에리히 프롬이 이제 《사랑의 기술》이 말하는 관계의 사랑을 넘어, 보다 더 근본적이고 모든 사랑의 핵심인 ‘삶에 대한 사랑’을 말한다. 자신을 미워하며 공허한 삶을 살아가는 현대인의 심리를 분석하고 삶을 사랑할 자유에 대해 통찰한다. 전 세계 최초로 공개되는 미발표 작품으로, 에리히 프롬의 마지막 8년을 함께한 조교이자 정신과 전문의인 라이너 풍크 박사가 유작을 엮었다. 

에리히 프롬은 삶을 사랑하는 능력의 상실을 현대인의 핵심 문제로 삼으며, 경제, 사회, 정치, 노동과 연계해 깊이 성찰한다. 나르시시즘, 이기주의, 결핍, 소외 등 심리적·정신적 관점부터 대량생산, 기술 맹신, 경제적 과잉 등 사회경제적 조건까지 우리가 자신의 삶을 무의미하다고 여기는 이유를 탐색하고 회복의 길을 제시한다. 삶을 사랑하는 능력을 회복하기 위한 살아 있음의 철학이다.',0,0,'120','에리히 프롬','김영사','http://image.kyobobook.co.kr/images/book/xlarge/671/x9788934949671.jpg',null,to_date('22/02/11','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791197549335','전념',16020,'아마도 이런 경험이 있을 것이다. 늦은 밤, 볼거리를 찾아 넷플릭스를 뒤적이며 수많은 선택지를 살펴보지만, 결국 영화 한 편도 고르지 못한 채 스크롤만 내리다가 잠들어 버리는, 그런 경우 말이다.

『전념』의 저자 피트 데이비스는 오늘날 우리가 무한 탐색 모드에 갇혀 있다고 말한다. 한 사람과의 관계에 전념하지 못하고 끝도 없이 잠재적 연인을 물색하는 사람들이 늘어나고 있다. 적성에 맞지 않는 일에 얽매일까 두려워 직업이나 진로조차 제대로 정하지 못하는 사람도 있다. 저자는 이러한 문화가 오늘날 젊은이들의 삶에 긴장감과 불안을 일으키고 있으며, 이를 해소하기 위해 자발적 전념하기를 통해서만 얻을 수 있는 목적, 공동체, 깊이를 추구해야 한다고 강조한다. 

책에서는 오랫동안 하나의 목적을 이루기 위해 전념한 다양한 영웅들의 사례도 제시하고 있다. 이를 통해 세상을 바꾸는 힘의 중심에 헌신, 전념, 꾸준함이 있다는 것을 강조하고, 무한 탐색 모드가 만연한 세상에서 어떻게 자발적 전념하기를 추구할 것인지 구체적인 사례와 체계적인 정리를 통해 설명하고 있다.

무엇하나 결정하지 못하고 한없이 스크롤만 내리다가 인생을 마치고 싶은 사람은 없을 것이다. 무한 탐색 모드에서 벗어나 진정한 인생의 의미를 찾고 싶다면 이 책에 주목해보자. 무언가에 전념하기를 주저하는 당신에게 꾸준함의 힘이 가진 위대함을 알려줄 것이다. 꾸준한 전념이야말로 나를 바꾸고 세상을 바꾸는 핵심이자, 끝내 해내는 사람들의 확실한 비결이다. 자, 이제 그 힘을 당신의 것으로 만들 시간이다.',0,0,'120','피트 데이비스','상상스퀘어','http://image.kyobobook.co.kr/images/book/xlarge/335/x9791197549335.jpg',null,to_date('22/01/05','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788937464003','시여, 침을 뱉어라',12600,'“예술의 본질에는 애수가 있을 수 없다.
진정한 예술 작품은 애수를 넘어선 힘의 세계다.”

김수영 시론집 『시여, 침을 뱉어라』가 민음사 세계문학전집 400번으로 출간되었다. 『시여, 침을 뱉어라』는 김수영이 쓴 시론과 문학론에 해당하는 산문만을 엮어 선보이는 산문집이다. 김수영이 시인들의 시인이자 문인들의 문인으로 손꼽히는 데에는 그가 쓴 시에 더해 치밀하고도 독창적인 시론이 기여한 바가 크다. 시란 무엇일까, 그리고 시를 논한다는 것은 무엇일까. 문학 독자라면 누구나 한번쯤 품어 봤을 질문. 하지만 끝내 답하지 못한 채 멀어져 버린 질문들을 꺼내 보자. 김수영의 사유와 함께라면 마음 한쪽에 밀어 두었던 오래된 질문들과도 즐겁게 재회할 수 있을 것이다.     

지금까지도 수많은 시인들이 시를 쓰거나 시에 대해 논할 때 정초석으로 삼는 글이 바로 김수영의「시여, 침을 뱉어라」이다. 뿐만 아니라 「시의 뉴 프론티어」「시인의 정신은 미지(未知)」등 시와 시적인 것에 대한 김수영의 정의는 시간과 무관하게, 아니 시간이 흐를수록 더 빛나는 생기를 얻고 있다. 한국문학사의 보물과도 같은 다수의 시론을 비롯해 「모더니티의 문제」 「‘현대성’에의 도피」 등 8편의 시작노트 및 월평에 이르기까지 이 책에 수록된 편편의 산문은 김수영이 문학과 예술에 대해 지녔던 태도를 확인할 수 있는 가장 생생한 현장이다. 

『시여, 침을 뱉어라』가 한국 현대시와 한국문학의 정전이기만 하다면 세계문학전집으로 만나는 의미가 특별하지 않을 것이다. 김수영이 문학에 대해 남긴 사유는 세계 힘들의 각축장이었던 한반도의 지식인이자 시인이었던 김수영이 20세기의 역사와 정치, 문화와 문학이 뒤섞인 혼돈 속에서 정의한 자유가 무엇인지, 그 자유를 자신만의 미학으로 표현하기 위해 어떤 전쟁을 치렀는지, 그 치열한 고투의 역사를 고스란히 보여 주는 아름다운 자산인바, 세계문학전집으로 다시 만나는 김수영의 시학은 김수영의 시와 시학을 더 정확하게 만나는 방법이기도 하다.',0,0,'110','김수영','민음사','http://image.kyobobook.co.kr/images/book/xlarge/003/x9788937464003.jpg',null,to_date('22/01/28','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788932024639','서랍에 저녁을 넣어 두었다',8100,'한국인 최초 맨부커상 수상작가 한강의 첫 번째 시집『서랍에 저녁을 넣어 두었다』.말과 동거하는 인간의 능력과 욕망에 대해, 그리고 말과 더불어 시인이 경험하는 환희와 불안에 대해 이야기한 소설가 한강의 시집이다. 마치 소설 속 고통받는 인물들의 독백인 듯한 비명소리를 드러내어, 영혼의 부서짐을 예민하게 감지한다.

이 책에는 침묵의 그림에 육박하기 위해 피 흘리는 언어들이 있다. 그리고 피 흘리는 언어의 심장을 뜨겁게 응시하며 영혼의 존재로서의 인간을 확인하려는 시인이 있다. 그는 침묵과 암흑의 세계로부터 빛나는 진실을 건져 올렸던 최초의 언어에 가닿고자 한다. 뜨겁고도 차가운 한강의 첫 시집은 오로지 인간만이 지닌 ‘언어-영혼’의 소생 가능성을 점검해보는 계기를 마련한다.',0,0,'110','한강','문학과지성사','http://image.kyobobook.co.kr/images/book/xlarge/639/x9788932024639.jpg',null,to_date('13/11/15','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791189856540','제 마음대로 살아보겠습니다',12780,'『제 마음대로 살아보겠습니다』는 ‘원지의 하루’라는 채널을 운영하고 있는 여행 유튜버 원지의 피땀눈물의 여행기를 담은 책이다. 책에는 생생한 여행기와 함께 누구나 20대, 30대를 지나면서 겪는 청춘의 고민이 함께 담겨 있다. 대학 졸업 후 진로, 박봉과 야근, 서른이라는 나이의 압박, 하고 싶은 일과 해야 하는 일 사이 등등. 그렇다 보니 여자 혼자 무턱대고 떠난 아프리카 여행부터 야근과 박봉이 필수였던 직장인 시절, 회사를 박차고 나와 하고 싶은 일에 열정으로 덤벼들던 스타트업 창업, 우간다에서 벌인 또 다른 스타트업, 서른이라는 나이에 미국으로 훌쩍 인턴을 떠나버린 일까지 에피소드가 다양하다. 

하나도 연관이 없던 것 같던 이 일들은 그녀가 6만 명 이상의 구독자를 보유한 ‘여행 유튜버’로 성장할 수 있는 밑거름이 되었고, 지금은 좋아하는 일을 업으로 삼으며 행복한 나날을 보내고 있다. ‘이 하루 끝엔 뭐가 있을까?’ ‘지금까지 해온 일들은 아무 힘도 없지 않을까.’ 하고 매번 현실의 벽 앞에 불안해하면서도 마음의 소리를 따라 흘러가듯 살았더니, 원하는 삶을 살게 되었다는 그녀. 그녀의 풀어낸 이야기는 많은 이들에게 위로와 응원을 건넬 것이다.',0,0,'270','이원지','상상출판','http://image.kyobobook.co.kr/images/book/xlarge/540/x9791189856540.jpg',null,to_date('19/11/13','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791155814512','나를 알고 싶을 때 뇌과학을 공부합니다',17820,'37살에 뇌졸중을 겪고 뇌가 무너져 내리는 과정을 관찰한 최초의 뇌과학자인 질 볼트 테일러의 두 번째 책. 하버드대에서 뇌를 연구하던 저자는 좌뇌가 손상되고 우뇌로만 살아가는 체험을 TED 강연에서 나누며 주목을 받았고, 첫 책 《나는 내가 죽었다고 생각했습니다》를 출간하여 세계적인 베스트셀러 저자가 되었다.
뇌가 무너지는 순간에도 “뇌과학자에게 뇌졸중이라니, 이것 참 멋진걸?”이라는 생각을 떠올린 못 말리는 뇌과학자이자, 손상된 좌뇌로 숫자와 언어부터 하나하나 배워나가면서 뇌의 회복력을 몸소 체험한 한 인간으로서, 이번에는 그가 ‘뇌과학에 기반한 마음의 작동 원리’에 집중한다. 뇌와 감정의 긴밀한 메커니즘을 밝히고, 전뇌적(Whole Brain) 삶을 위한 도구를 쉽고 명료한 언어로 꺼내 보인다.
인간 안에는 네 가지 캐릭터가 있다. 저자는 좌뇌와 우뇌의 특성에 더해 각각 감정형과 사고형을 결합하여 우리 안의 캐릭터를 분류해낸다. 이 캐릭터들은 나를 하나의 유형으로 설명하는 것이 아니라, 내 안에 있는 다양한 ‘나’를 보여준다. 자아 탐구에서 중요한 것은 하나의 유형 규정이 아니라, 우리 안의 다양한 면모를 ‘알고’ 삶의 다양한 상황에 따라 어떤 모습을 꺼내 보이느냐에 있다. 여기에는 개인을 단일한 성격 특성으로 단순 분류하지 않으며, 우리가 느끼는 어떤 감정도 소홀하지 않는다는 심리학적인 통찰력이 담겨 있다. 소홀한 감정은 나의 마음속에서 억압된 채 언젠가 건강하지 못한 방식으로 나타나기 때문이다.
진정 나를 알고 싶다면, 나의 삶에 스스로 통제력을 가지고 싶다면, 우리는 우리의 감정 뒤에서 움직이는 뇌과학을 공부해야 한다. 감정 뒤에서 일어나는 뇌의 작동 방식을 이해하면 우리는 감정에 종속되지 않고, 우리가 어떤 감정을 가질지 ‘선택하는 힘’을 지니게 된다. 이것이 바로 이 책에서 강조하는 ‘전뇌적 삶’이자 주체적 삶이다.
뇌과학자가 밝혀낸 감정 세계는 깊이 있으며 경이롭다. 과학자의 눈으로 바라본 뇌와 마음의 해부학, 그리고 그 너머로 존재하는 고통을 지나온 한 인간의 이야기 속으로 들어가보자. ‘나를 알고 싶을 때’ 이 과학자의 이야기는 분명 답을 줄 것이다.',0,0,'250','질 볼트 테일러','윌북','http://image.kyobobook.co.kr/images/book/xlarge/512/x9791155814512.jpg',null,to_date('22/03/30','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788983711892','코스모스',16650,'과학 교양서의 고전『코스모스』. 이 책에서 저자는 우주의 탄생과 은하계의 진화, 태양의 삶과 죽음, 우주를 떠돌던 먼지가 의식 있는 생명이 되는 과정, 외계 생명의 존재 문제 등에 관한 내용을 수 백장의 사진과 일러스트를 곁들여 흥미롭게 설명한다. 현대 천문학을 대표하는 저명한 과학자인 저자는 이 책에서 사람들의 상상력을 사로잡고, 난해한 개념을 명쾌하게 해설하는 놀라운 능력을 마음껏 발휘한다. 

그는 에라토스테네스, 데모크리토스, 히파티아, 케플러, 갈릴레오, 뉴턴, 다윈 같은 과학의 탐험가들이 개척해 놓은 길을 따라가며 과거, 현재, 미래의 과학이 이뤘고, 이루고 있으며, 앞으로 이룰 성과들을 알기 쉽게 풀이해 들려준다. 그리고 과학의 발전을 심오한 철학적 사색과 엮어 장대한 문명사적 맥락 속에서 코스모스를 탐구한 인간 정신의 발달 과정으로 재조명해 낸다.',0,0,'250','칼 세이건','사이언스북스','http://image.kyobobook.co.kr/images/book/xlarge/892/x9788983711892.jpg',null,to_date('10/01/20','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791197413025','다정한 것이 살아남는다',19800,'늑대는 멸종 위기에 처했는데, 같은 조상에서 갈라져 나온 개는 어떻게 개체 수를 늘려나갈 수 있었을까? 사나운 침팬지보다 다정한 보노보가 더 성공적으로 번식할 수 있던 이유는? 신체적으로 우월한 네안데르탈인이 아니라 호모 사피엔스가 끝까지 생존한 까닭은? ‘21세기 다윈의 계승자’인 브라이언 헤어와 버네사 우즈는 이에 대해 ‘다정한 것이 살아남는다’라는 답을 내놓는다. 이들은 ‘신체적으로 가장 강한 최적자가 살아남는다’는 ‘적자생존’의 통념에 반기를 들며 최후의 생존자는 친화력이 좋은 다정한 자였다고 말하는 한편, 친화력의 이면에 있는 외집단을 향한 혐오와 비인간화 경향도 포착한다. 이들이 제시하는 해결책 또한 교류와 협력이 기반이 된 친화력이다. 우리 종은 더 많은 적을 정복했기 때문이 아니라, 더 많은 친구를 만듦으로써 살아남았기 때문이다.',0,0,'250','브라이언 헤어','디플롯','http://image.kyobobook.co.kr/images/book/xlarge/025/x9791197413025.jpg',null,to_date('21/07/26','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791164137411','엔드 오브 타임',19800,'《엘러건트 유니버스》《우주의 구조》등 수 년 마다 명저를 집필하며, 칼 세이건 이후 최고의 ‘대중 과학 전도사’로 불린 브라이언 그린이 10여 년 만에 새 책을 썼다. 미국 현지에서는 《Until The End of Time》이란 제목으로 2020년 출간되어 즉각 아마존 과학 분야 1위를 차지하는 등 이미 크게 화제된 바 있다. 미래엔 와이즈베리는 카이스트 출신 과학전문 번역가 박병철 박사에게 의뢰해 장장 1년여에 걸친 고된 번역작업 끝에 한국어판 《엔드 오브 타임》을 출간했다.',0,0,'250','브라이언 그린','와이즈베리','http://image.kyobobook.co.kr/images/book/xlarge/411/x9791164137411.jpg',null,to_date('21/02/15','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791191013320','하루쯤 나 혼자 어디라도 가야겠다',14220,'혼자서 하루쯤 어디라도 떠나고 싶어지는 날이 있다. 이런 때 떠나는 잠깐의 여행은 마음의 큰 위안이 되고 돌아온 일상을 잘 살아내게 하는 힘이 된다. 이 책은 떠나고 싶은 마음이 불쑥 찾아올 때 코로나19 상황에서도 안전하게 갈 수 있는 작은 여행을 선물한다. 지치고 아무 의욕도 없을 때 기분 전환이 되는 여행, 육아 전쟁에서 잠시 해방되어 진정한 자유와 휴식을 누릴 수 있는 여행, 출근길에 문득 방향을 틀고 싶을 때 부담 없이 떠날 수 있는 여행으로 채웠다.
  《하루쯤 나 혼자 어디라도 가야겠다》는 여기저기 많은 곳을 돌아다니기보다는 하루 동안 여유롭게 머무르는 느린 여행을 추구한다. 자발적 고립을 즐길 수 있는 이색 숙소, 숲과 바다, 들판같이 탁 트인 자연, 아기자기한 소도시, 산책하기 좋은 길, 입장객 수에 제한을 두는 장소 등 타인과의 접촉은 최소한으로, 나에게 집중하는 시간은 최대한으로 가질 수 있는 곳을 소개한다. 여행지와 더불어 그곳의 매력을 가장 잘 경험할 수 있는 테마 여행법도 함께 알려준다. 여행지에 맞게 이른 새벽의 산책을, 휴대폰을 사용하지 않는 디지털 디톡스를, 맛있는 빵집 투어를 권하기도 한다. 각자의 취향대로 골라갈 수 있는 매력적인 여행지로 가득하다. 메인 여행지와 함께 둘러보면 좋은 주변 볼거리뿐만 아니라 여행에 빠질 수 없는 맛집과 카페까지 혼자 가도 어색하지 않은 곳으로만 골라 담았다. 때로는 느긋하게, 때로는 풍성하게 혼자만의 달콤한 하루를 즐겨보자. 이 책을 통해 누구에게도 방해받지 않고, 누구에게도 피해를 주지 않으며, 혼자여도 외로울 틈 없이 즐거움으로 가득한 나 홀로 여행을 경험할 수 있을 것이다.',0,0,'270','장은정','북라이프','http://image.kyobobook.co.kr/images/book/xlarge/320/x9791191013320.jpg',null,to_date('21/09/28','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788958643692','간판 없는 맛집',17100,'■ 300만 유저가 즐겨 찾는 맛집 서비스 ‘식신’
■ 국밥, 면요리, 골목 터줏대감, 찌개, 고기 등 5개 섹션의 115개 맛집 정보 담아
■ 수 십년동안 한자리에서 장사를 이어온 식당의 인기 비결 탐색 

푸드테크 기업 식신(대표 안병익)이 오랜 기간 동안 대중의 사랑을 받아온 ‘노포 맛집’을 모은 책 ‘간판 없는 맛집’을 출간했다. 식신은 300만 유저가 즐겨 찾는 맛집 정보 서비스 ‘식신’을 2010년부터 운영하고 있으며, 약 75만개의 식당정보와 110만건의 사용자 리뷰 데이터가 쌓여 있다. 

이번에 출간된 ‘간판 없는 맛집’은 식신 데이터를 기반으로 오랜 시간동안 사랑받아 온 노포 맛집을 모아 엮었는데, △국밥(순대국, 해장국, 곰탕, 설렁탕, 육개장), △면요리(평양냉면, 함흥냉면, 막국수, 칼국수, 콩국수), △골목 터줏대감(보쌈, 닭한마리, 돼지갈비, 족발, 생선구이), △찌개(김치찌개, 청국장, 부대찌개, 감자탕, 생태찌개), △고기(한우 등심, 돼지구이, 닭갈비, 차돌박이, 냉동 삼겹살, 곱창, 양갈비)의 5개 섹션으로 나누어 총 115곳의 노포 맛집 정보를 담았다.

생생한 사진과 함께 맛집에 대한 정보와 소개를 꼼꼼하게 담아, 6개월을 버티지 못하고 간판을 내리는 일이 허다한 외식 업계에서 수 십년 동안 한자리에서 장사를 이어온 식당들의 비결을 읽는 이로 하여금 탐색해 볼 수 있게 했다.

식신 안병익 대표는 “음식에 까다롭고 진심인 우리 나라 사람들을 만족시키고 다시 발걸음하게 하는 마성의 매력을 가진 식당들을 모아 정리하는 일은 꽤나 보람되었다.”며, “이 책이 어떤 이들에게 선물이 되었으면 하는 바람을 담았다.”고 밝혔다.',0,0,'270','안병익 (엮음)','이가서','http://image.kyobobook.co.kr/images/book/xlarge/692/x9788958643692.jpg',null,to_date('22/03/10','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791189159634','백반기행',15300,'2019년 5월 14일 첫 방송을 시작한 〈식객 허영만의 백반기행〉 1주년을 기념해 식객의 먹방 여행을 책으로 만난다. 신간 《식객 허영만의 백반기행》(가디언 펴냄)은 식객이 전국을 돌며 직접 맛본 음식 중 ‘베스트 오브 베스트’ 200곳을 선정해 소개한다. 식객이 뽑은 맛집이라면 지역별로, 취향대로 가볼 만하다.

식객의 맛집 선정 기준은 세 가지다. 첫째, ‘집밥 같은 백반’. 첫 술을 뜨면 어머니가 차려준 집밥이 떠오른다. 둘째, ‘놀라운 가성비’. 이 값에 이 한 상이 가능한가 싶다. 셋째, ‘그럼에도 놀라운 맛’. 맛집은 무조건 ‘맛’으로 평가되어야 마땅한 법이다. 집밥처럼 편안하고 값도 착한데 맛은 더욱 놀랍다. 식객의 입맛을 사로잡았으니 믿고 먹을 수 있다.

총 7개 지역(서울, 인천/경기, 강원, 대전/충청, 부산/대구/경상, 광주/전라, 제주)으로 구성된 이 책은 음식점별로 주요 메뉴와 방문 정보, 메뉴 꿀팁이 소개되어 있으며, 식객이 음식을 맛본 뒤 직접 그리고 쓴 그림과 음식 평을 함께 실었다.',0,0,'270','허영만','가디언','http://image.kyobobook.co.kr/images/book/xlarge/634/x9791189159634.jpg',null,to_date('20/05/14','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791190846325','리얼 하와이(2022~2023)',16200,'하와이는 코로나19 이전에도 이후에도 한결같이 가장 가고 싶은 여행지 부동의 1위로 꼽힌다. 인터파크투어에 따르면 2022년 최다 예매 해외 여행지 역시 하와이의 차지였다. 하와이는 천혜의 자연환경과 안정적인 치안 유지 덕분에 신혼여행은 물론 대표적인 휴양지로 주목받는다. 인종만큼 다양한 먹거리가 즐비해 식도락 여행을 하기에 좋고, 수준 높은 숙소가 많아 호캉스 여행지로도 손색이 없다.
여행은 꿈꾸는 순간 비로소 시작한다. 2년여의 긴 공백을 깨고 기지개를 펴기 시작한 ‘리얼’ 해외여행 가이드북 시리즈는 하와이를 첫 타자로 선택했다. 질기도 질긴 코로나19를 이겨내고 다시금 여행을 떠날 여행자를 위해, 무지개처럼 다양한 매력을 발산하는, 모두가 꿈꾸는 인생 여행지 하와이를 가장 멋지게 여행하는 방법을 이 책에 오롯이 담았다.',0,0,'270','김화정','한빛라이프','http://image.kyobobook.co.kr/images/book/xlarge/325/x9791190846325.jpg',null,to_date('22/02/01','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791130679822','럭키 드로우',14400,'20대의 드로우앤드류가 끝이 보이지 않던 무기력을 빠져나와 30대가 되어 자신만의 일을 찾기까지 무수히 당겨온 ‘레버’들을 엮은 첫 번째 책. 우연히 발견한 인턴십 포스터를 보곤 충동적으로 미국 LA에 날아가 디자인 일을 시작한 이후부터 다시 한국에 돌아와 거액의 연봉을 거절하고 상위 1% 밀레니얼 프리워커로 거듭나기까지의 모든 이야기를 담았다. 

동영상 10만을 모은 ''마이 세이프 스페이스(My Safe Space)''의 콘텐츠 기획력과 32살의 나이에 매달 직장인 연봉에 버금가는 ‘패시브 인컴’이 들어오는 파이프라인 시스템을 구축한 노하우를 최초로 공개한다. 아직 ‘나만의 길’을 찾지 못해 일과 삶 사이에서 방황하는 사람이라면, 이 시대 가장 주목받는 밀레니얼 프리워커가 지난 6년간 수많은 시행착오를 겪으며 경제적·시간적·정신적 자유를 얻게 된 과정을 통해, ‘좋아하는 일만으로도 충분히 행복하게 성장할 수 있다’는 사실을 확인할 수 있을 것이다.',0,0,'170','드로우앤드류','다산북스','http://image.kyobobook.co.kr/images/book/xlarge/822/x9791130679822.jpg',null,to_date('22/01/25','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791158512378','보도 섀퍼의 이기는 습관',15300,'보도 섀퍼는 자타가 공인하는 세계 최고의 동기부여 전문가이자 멘탈 코치다. 《돈》 《열두 살에 부자가 된 키라》 《멘탈의 연금술》 등 지금껏 그가 출간한 책들은 30개 이상의 언어로 번역, 밀리언셀러가 되었다. 현재 지구상에서 가장 바쁜 강연가이자 작가인 그의 주변은 늘 슈퍼 리치, 글로벌 CEO, 유명 셀럽들로 북적인다. 동시에 남다른 성공을 꿈꾸는 젊은이들이 그에게서 조언과 영감을 얻고자 문전성시를 이룬다. 보도 섀퍼는 생각했다. 남다른 성공을 거둔 인물들과 남다른 성공을 꿈꾸는 청년들 사이를 연결하는 책을 쓰겠다고. 이것이 곧 이 책 《보도 섀퍼의 이기는 습관》의 탄생 배경이다.

보도 섀퍼는 이 책에서 최악의 조건을 딛고 일어나 드라마틱한 성공을 거둔 사람들의 지혜와 비결을 들려준다. 평범한 삶을 뛰어넘어 최후의 승자로 우뚝 선 사람들의 일거수일투족을 낱낱이 소개한다. 그가 이 책에서 ‘위너(winner)’라고 불렀던 그들은 어떻게 이런 성취가 가능했을까? 무엇보다 그들은 변화를 주저하지 않았다. 현실에 안주하지 않고 새로운 삶으로 나아가는 것을 두려워하지 않았기에 위너들은 남다른 인생의 터닝포인트를 만들어낸 것이다. 아울러 위너들은 세상과 타인이 규정해놓은 삶의 규범들을 거부할 줄 알았다. 이를 통해 언제나 삶의 최전위에 자기 자신을 놓을 줄 알았다. 보도 섀퍼는 말한다. “절대로, 절대로, 절대로 포기하지 마라. 포기만 하지 않으면 기어이 답을 찾게 될 것이다. 위너는 재능과 실력이 뛰어난 천재가 아니다. 위너는 포기를 모르는 바보다.”',0,0,'170','보도 섀퍼','토네이도','http://image.kyobobook.co.kr/images/book/xlarge/378/x9791158512378.jpg',null,to_date('22/03/18','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791135493218','마음챙김',14850,'우리 뇌는 하루에 5만에서 7만 개의 생각을 짜낸다. 하루 24시간 내내 깨어 있다고 가정했을 때 2초마다 한 가지 이상을 생각한다는 뜻이다. 그중 대부분은 자기를 평가하고 비판하고 수치스럽게 여기는 생각들이다. 조사에 따르면 이런 생각은 인간 뇌의 정신적 능력을 저하시켜서 변화할 가능성을 낮추고 최선을 다하지 못하게 만든다. 반면, 스스로 연민하는 마음챙김 연습을 하면 도파민이 분비돼 뇌의 학습 부위를 활성화시키고 동기를 부여하며 진정한 변화로 이끌 수 있다.

 우리 사회에는 “고통 없이 얻는 게 없다.”거나 “원하는 바를 이루려면 죽도록 노력해야 한다.”는 통념이 가득하다. 많은 사람들이 성공이란 앞만 보고 열심히 달리는 사람에게 돌아간다고 믿는다. 하지만 자신을 불쌍히 여기는 마음, 자기 자비가 훨씬 더 탁월한 성과를 낸다는 연구 결과가 점점 늘고 있다. 특히, 상상할 수 없는 커다란 난관에 봉착할 때 마음챙김과 자기연민은 엄청난 힘을 발휘한다. 마음챙김과 자기연민은 실수, 두려움, 고통을 허울뿐인 행복으로 덮어버리는 것이 아니라, 그것과 함께 살아갈 수 있도록 돕는다. 그뿐 아니라 인간관계 형성과 공감 능력을 키우는 데 있어서 매우 훌륭한 도구이며, 더 나아가 이타적인 결정을 할 수 있게 한다.

 이 책은 세계적인 베스트셀러 저자인 브레네 브라운, 수전 케인, 앤젤라 더크워스의 뒤를 이어, 오늘날 많은 대중으로부터 관심을 받고 있는 마음챙김이라는 주제를 통해 성과, 개인적 성장, 문화에 관한 굉장한 아이디어를 제시하고 있다.',0,0,'170','샤우나 샤피로','안드로메디안','http://image.kyobobook.co.kr/images/book/xlarge/218/x9791135493218.jpg',null,to_date('21/01/06','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788935213733','다산의 마지막 질문',15300,'조윤제 작가의 베스트셀러 ‘다산의 마지막’ 시리즈 완결편. 다산이 생의 마지막에서 나란히 읽었던 두 책, 유교 경전 가운데 가장 심오한 《심경》(《다산의 마지막 공부》), 가장 쉬운 《소학》(《다산의 마지막 습관》)에 이어 다산이 인생에서 가장 힘든 시기에 정리한 《논어고금주》를 오늘날 감각에 맞춰 쉽게 풀었다.',0,0,'170','조윤제','청림출판','http://image.kyobobook.co.kr/images/book/xlarge/733/x9788935213733.jpg',null,to_date('22/03/25','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788985022903','머나먼 세월호. 2',17550,'● 2018년 8월 세월호 선체조사위원회는 활동을 마쳤으나, 단일한 종합보고서를 채택하지 못했다. 세월호 선체조사위원회 전원위원회는 ‘열린안’과 ‘내인설’로 불리는 두 개의 보고서를 가결했다.
● 이 책은 ‘열린안’ 제출자들의 기록이다.
● 세월호 선체조사위원회 ‘세월호 외력검증 TFT’에서 활동한 필자들은 ‘열린안’과 ‘내인설’ 모두 세월호 침몰 원인을 과학적으로 규명하는 데 이르지 못했다는 평가를 바탕으로, 그동안의 조사에서 무엇이 부족한지를 밝힌다. 세월호 참사 진실규명이라는 과제가 여전히 우리 앞에 놓여 있기 때문이다. 또한 세월호 선체조사위원회에서 벌어진 일들을 소개하며 세간의 오해에 답한다.',0,0,'180','권영빈','박종철출판사','http://image.kyobobook.co.kr/images/book/xlarge/903/x9788985022903.jpg',null,to_date('22/03/03','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791157062409','사람이 있었네',14400,'김경수는 정치가 만들어야 할 미래는 ‘상식이 통하는 세상’이라고 주장한다. 탁월한 균형감각과 뛰어난 정세판단의 소유자인 그는 지금 현실 정치인의 길을 걷고 있다. 그가 정치인으로 성공한다는 것은 믿음의 정치가 시작됨을 상징한다. 그는 “국민이 대통령입니다”라고 말한다. 공평하고 균형 잡힌 정책과 행정은 국민의 눈높이에서 시작된다고 믿기 때문이다. 
김경수는 무한경쟁 속에서 1등만 살아남는 1퍼센트 사회가 아니라, 협력과 연대를 통해 함께 성장하는 99퍼센트 사회를 만들기 위한 그의 노력은 계속된다. 경남도지사에 출마해 당선된 김경수는 경남도정을 지혜롭게 이끌며 유능한 지도자로 인정받았다. 
이번 개정증보판에는 마지막 대법원 판결을 앞두고 자신의 결백을 주장하며 절절히 써내려간 상고심 최후 진술문과 최종 유죄 판결을 받고 수감되기 전 경남도민과 지지자들에게 보내는 인사말 등 최근 이야기를 추가로 담았다.',0,0,'180','김경수','비타베아타','http://image.kyobobook.co.kr/images/book/xlarge/409/x9791157062409.jpg',null,to_date('21/08/04','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791161691749','이재명의 나의 소년공 다이어리',12600,'현재 경기도지사이자 20대 대통령 후보로 나선 이재명의 어린 시절 일기를 바탕으로 스토리텔링한 책이 출간되었다. 열여섯 소년공 시절부터 사법 연수원에 다니던 때까지 썼던 10년간의 일기는 지금의 이재명을 설명하는 중요한 기록이다. 대한민국에서 가장 독특하고 선명한 정치인이라 할 이재명을 만든 토대는 과연 무엇일까?

이재명이 소년공 출신이라는 사실은 이미 여러 경로를 통해 많이 알려져 있다. 초등학교를 졸업하던 해에 아버지를 따라 안동 오지 마을에서 성남으로 이사한 그는 바로 공장에 나가야 했다. 그것도 열네 살 어린 나이라 다른 사람의 이름을 빌려야만 했다. 여러 공장을 전전하다 야구 글러브를 만드는 공장에서 산재를 당해 왼쪽 팔이 굽어지기도 했다. 그는 지긋지긋하고 미래가 없어 보이는 공장 생활을 그만두고 공부를 하고 싶었다. 다행히 머리는 자신이 있었다.

“나 자신도 나의 두뇌를 조금은 믿는다. 그래서 그런지 대학을 갈려면 좋은 대학에 가야 한다는 가치관이 나의 가슴의 한구석에 자리 잡고 있다. 하지만 이것은 허황된 꿈일지도 모른다. 어떻게든지 이 꿈은 현실화시켜야 할 텐데 나에겐 그런 능력이 있을까.”

이재명은 검정고시를 거쳐 장학금을 주는 중앙대학교 법학과에 입학한다. 대학 시절에는 사법 고시 합격만을 목표로 공부에 전념하다 4학년 무렵에 불합리한 사회 현실에 눈을 뜨고 시위에 참여한다. 

“어제는 학교 수업 하고 국제법은 결강하면서 님을 위한 행진에 참가했었습니다. 매운 개스가, 나르는 최루탄 파편이 약간은 무섭고 또한 4학년이나 되어 참가한다는 것이 어색하기도 했지만 님을 위한 길이어서 하나의 망설임도 없었습니다.”

1986년 사법 고시에 합격한 이재명은 〈경인일보〉 인터뷰를 통해 성남에서 변호사 사무실을 열어 억울한 사람들을 돕겠다는 포부를 밝힌다. 소년공 시절에 수많은 사회 부조리를 겪은 그는 전문 지식을 갖춘 인권 변호사가 되어 약한 사람들을 돕겠다는 목표를 세웠다. 연수원 성적이 나쁘지도 않았고 가족들의 경제적 문제도 걸렸지만 신념을 포기하지는 않았다. 특히 현직 임용만을 원하는 대다수 연수생들의 멸시를 받아가면서도 마음을 다잡았다. 

“사회적 지위가 높은 사람보다는 인간적인 사람이 되어야겠다는 생각이 많이 든다. 사람이 되어야지 명사나 권력자가 되어서는 안 된다. 부끄럽지 않은 나의 행태에 대해서 결코 남의 눈을 의식하거나, 나아가 그로 인하여 내 행동에 제약을 느껴서는 더욱 안 된다.”
얼마 후 이재명은 자신의 신념대로 성남에서 인권 변호사로 활약하며 부정부패에 맞서는 시민운동가 역할도 맡는다. 2010년에는 성남시장으로 선출되어 각종 사회적, 정치적 이슈를 낳으며 제2의 고향인 성남을 일으키겠다는 다짐을 이룬다. 시립 의료원 건립, 공공 공사 원가 공개, 청년 배당, 무상 교복·산후 조리 등 성남시장으로서 다양한 친서민 정책을 펼친 그는 2018년 경기도지사로 선출되었으며, 2021년 제20대 대통령 후보로 나섰다.

소년공에서 경지도지사, 그리고 대선 후보까지, 
이재명의 신념의 원천은...',0,0,'180','이재명','팬덤북스','http://image.kyobobook.co.kr/images/book/xlarge/749/x9791161691749.jpg',null,to_date('21/07/22','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791160808094','박시백의 고려사. 1',13050,'《박시백의 조선왕조실록》으로 350만 독자의 열렬한 사랑을 받은
우리나라 최고의 역사 만화가 박시백 화백이
한반도 역사상 가장 역동적인 나라 ‘고려’로 향한다!

정사(正史) 사료 《고려사》에 엄정히 기반한 신뢰성부터
고려시대가 한눈에 이해되는 탄탄한 구성과 물 흐르듯 읽히는 이야기,
1,100년 전 고려의 역사적 인물들을 눈앞에 생생히 되살린 또렷한 작화,
남녀노소 누구나 쉽고 재미있게 역사 속으로 빠져들게 하는 만화적 흡인력까지

지금껏 한 번도 제대로 알지 못했던 고려왕조 500년사,
이제 박시백의 만화로 생생히 되살아난다!',0,0,'190','박시백','휴머니스트','http://image.kyobobook.co.kr/images/book/xlarge/094/x9791160808094.jpg',null,to_date('22/03/14','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788970127248','총 균 쇠',25200,'퓰리처상을 수상한 세계적 석학 재레드 다이아몬드 박사의 『총, 균, 쇠』. ‘왜 어떤 민족들은 다른 민족들의 정복과 지배의 대상으로 전락하고 말았는가?’, ‘왜 각 대륙들마다 문명의 발달 속도에 차이가 생겨났는가?’, ‘인간 사회의 다양한 문명은 어디에서 비롯되었는가?’라는 의문을 명쾌하게 분석하여 그 해답을 제시한다. 특별 증보면 ‘일본인은 어디에서 왔는가’를 추가 수록하여 현대 일본인의 조상이 누구인지를 추적한다.

이 책은 모든 인류가 수렵과 채집으로 살아가던 1만 3천 년 전 석기시대로 거슬러 올라간다. 저자는 제국, 지역, 문자, 농작물, 총의 기원뿐만 아니라 각 대륙의 인류 사회가 각기 다른 발전의 길을 걷게 된 원인을 설득력 있게 설명함으로써, 역사에 대한 인종주의적 이론의 허구를 벗겨낸다. 뉴기니와 아메리카 원주민에서부터 현대 유럽인과 일본인에 이르기까지, 세계 각지의 인간 생활에 관한 이야기를 흥미진진하게 풀어낸다.',0,0,'190','재레드 다이아몬드','문학사상','http://image.kyobobook.co.kr/images/book/xlarge/248/x9788970127248.jpg',null,to_date('05/12/19','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788967359997','유럽 최후의 대국, 우크라이나의 역사',14400,'동서 유럽 힘의 균형추 역할을 하는 우크라이나 
·동슬라브 종가였던 이곳은 어떻게 나라를 잃고 되찾았나
·유럽의 ‘빵 바구니’였다가 극심한 기근을 겪기까지 
·고대에서 현대까지 현장감 있게 담아낸 우크라이나 통사

『유럽 최후의 대국, 우크라이나의 역사』는 전前 우크라이나 대사이자 니혼대학 국제관계학 교수를 지낸 저자가 쓴 ‘우크라이나에 관한 거의 모든 것’이라 할 수 있다. 이 책은 루스 카간국으로부터 키예프 대공국으로 이어진 우크라이나의 복잡하고 긴 역사를 풀어 쓰고, 근대 들어 러시아와 유럽의 틈바구니 속에서 강국들의 침략을 받은 대고난의 역사를 서술하고 있다. 나아가 우크라이나가 어떻게 타민족의 지배와 그로부터의 독립을 반복하면서 지금과 같은 최대 인구의 국가로 번창할 수 있었는지 그 핵심적인 계기들을 밝히고 있다. 우크라이나의 첫 출발은 루스 카간국으로, 러시아(루스)라는 이름도 원래 여기서 가져다 쓴 것이다. 프랑스에서는 12세기까지 모든 견직물을 ‘루스제製’라고 불렀다. 그만큼 이 나라는 농업과 상업, 무역의 중심지였다. 

저자는 중장기적으로 우크라이나가 큰 잠재력을 갖추고 있다고 말한다. 첫째는 대국이 될 수 있는 잠재력이다. 우크라이나의 면적은 유럽에서 러시아 다음으로 넓고 인구는 5000만 명으로 프랑스에 필적한다. 철광석은 유럽 최대 규모의 산지를 자랑한다. 농업은 세계의 흑토지대의 30퍼센트를 차지해 언젠가 ‘유럽의 곡창’의 지위를 회복할 것이다. 두 번째는 지정학적인 중요성이다. 유럽에서 우크라이나만큼 여러 민족이 거쳐간 곳은 없다. 우크라이나는 서유럽과 러시아, 아시아를 잇는 통로였다. 그런 까닭에 우크라이나는 세계 지도를 다시 쓴 대북방전쟁, 나폴레옹전쟁, 크림전쟁, 두 차례 세계대전의 전장이 되었고 많은 세력이 이 나라를 노렸다. 즉 우크라이나의 향방에 따라 동서 힘의 균형은 달라졌다. 이것은 푸틴의 러시아가 우크라이나를 침공하려 하고, 이에 대해 미국을 비롯한 국제사회가 강한 반대 입장을 표명하고 있는 작금의 상황만 봐도 잘 알 수 있다.',0,0,'190','구로카와 유지','글항아리','http://image.kyobobook.co.kr/images/book/xlarge/997/x9788967359997.jpg',null,to_date('22/02/21','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791197693007','이순신의 바다',19800,'1억뷰 조회수를 기록한 황현필의 대표강의 임진왜란과 이순신에 대한 이야기가 『이순신의 바다』로 출간되었다.
이순신의 출생부터 죽음까지 그 일생과 7년간의 전쟁에 대한 내용이 한눈에 들어오도록 설계된 책은 왜 지금껏 없었을까?

고려말 왜구부터 동북아 바다를 주름잡던 최강 일본의 수군은 왜 그렇게 무기력했을까?
그들은 왜 자국의 연해 밖으로 배 한 척 끌고 나오지 못했던 폐쇄적인 조선 수군의 사령관 이순신에게 최악의 연패를 당했을까?
그 미스테리함을 시원하고 통쾌하며, 감동적으로, 그리고 시각적으로 풀어내었다.

이순신을 힘들게 했던 임금 선조와 빌런의 대명사 원균.
그리고 류성룡과 윤두수, 이원익, 그리고 권율과 곽재우 등 7년의 전쟁 중 얽히고설킨 이야기를 통해 당시의 인간상을 들여다볼 수 있는 보기 드문 책이다.
 노량해전에서 전사한 이순신에 대한 자살설, 은둔설, 그리고 이에 대한 반박을 소개하며 후세에도 영웅으로 기억되는 이순신을 우리는 어떻게 바라보아야 하는지 저자는 말한다.',0,0,'190','황현필','역바연','http://image.kyobobook.co.kr/images/book/xlarge/007/x9791197693007.jpg',null,to_date('21/12/16','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791197784224','대전환의 시대, 새로운 대한민국이 온다',15300,'우리에게 주어진 환경은 절박하다. ‘대전환의 시대’를 겪고 있기 때문이다. 팬데믹, 기후변화, 기술 경쟁, 그리고 무엇보다 미국과 중국의 세력 갈등 한가운데 서 있다. 국립외교원장을 지낸 국제정치학자 김준형은 이럴수록 “외교에 진심이어야 하고 외교가 ‘하드캐리’해야 한다”고 말한다. 이 책은 그간 대한민국의 달라진 세계 속 위상을 짚어주고, 요동치는 국제정세 속에서 대한민국이 한반도를 넘어 글로벌 대한민국으로 가는 길을 ‘외교혁명’이라는 수단으로 제시한다.',0,0,'180','김준형','크레타','http://image.kyobobook.co.kr/images/book/xlarge/224/x9791197784224.jpg',null,to_date('22/03/09','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791167140111','우리에겐 절망할 권리가 없다',14850,'통렬한 성찰로 우리 사회의 민낯을 직시하며 우리가 나아갈 길에 천착해 온 중앙대학교 독문과 김누리 교수가 정치사회 비평집 『우리에겐 절망할 권리가 없다』. ≪한겨레≫ ‘세상읽기’에 연재한 칼럼들과 기고문들을 정리한 책이다. 

박근혜 정부 초기부터 촛불 혁명을 거쳐 문재인 정부 4년 차에 이르기까지 한국의 정치, 사회, 경제, 국제관계 부문에서 발생했던 주요 이슈들을 다룬 글들에는 한 가지 뼈아픈 질문이 관통하고 있다. “온 세계가 찬탄하는 감동의 민주주의와 경이의 경제성장을 동시에 이룬 나라가 왜 자살률, 노동 시간, 불평등, 산업재해사망율, 남녀차별, 출산율 등에서 세계 최악의 지표를 보이는가. 이상적인 사회를 실현하기 위한 제도적, 물적 조건을 모두 갖추었는데 왜 우리는 점점 더 사회적 지옥을 향해 가고 있는가.” 

그에 대한 답을 찾기 위한 김누리 교수의 치열한 지적 여정의 기록인 이 책은 각 글들을 여섯 가지의 주제로 분류하여 다음과 같이 정리했다. 포스트 코로나에 대한 전망을 다룬 〈프롤로그〉를 시작으로 제1장 “거대한 기만에 갇힌 대한민국”에서는 한국 사회의 병리성과 그 근원을 살폈다. 제2장 “앞으로 가려고 뒤를 본다”에서는 역사와 문화, 과거 청산의 문제를 다루었다. 특히 ‘역사민족(Geschichtsnation)’이라 불리는 독일의 사례와 비교하며 과거 청산의 부재가 한국 사회를 어떻게 기형화했는지 추적했다. 

제3장 “우울한 아이의 나라에 미래는 없다”는 우리 사회의 고질적인 병폐인 교육 문제를 다루었다. 제4장 “짓밟힌 ‘지성의 전당’”에서는 ‘대학의 죽음’이 한국 사회가 헬조선으로 추락한 근본 원인이라는 인식하에 대학이 처한 현실을 비판하고 대학의 위기를 극복할 방안을 탐색하고 있다. 제5장 “차악들의 일그러진 정치”에서는 한국 민주주의의 위대성과 한계, 잘못된 정치지형과 왜곡된 정치제도 등을 독일의 사례와 비교하여 살펴보고, 정치개혁의 가능성을 모색했다. 제6장 “평화공동체를 향한 담대한 전환”에서는 한반도를 둘러싼 남북의 평화 문제, 동북아의 정세와 미래를 비롯하여 국제관계와 관련된 글들을 정리했다. 끝으로 자본주주의의 폐단을 극복하고 생명, 생존, 삶의 가치를 존중하는 세상으로 나아가기 위한 ‘라이피즘(lifism)’을 제안한다.',0,0,'180','김누리','해냄출판사','http://image.kyobobook.co.kr/images/book/xlarge/111/x9791167140111.jpg',null,to_date('21/10/18','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788984290907','선택할 자유',13500,'70년대에 미국에서 방영된 TV다큐멘터리 시리즈 ''선택할 자유 Free to Choose''로 제작되어, 1930년대부터 1970년대에 이르기까지 발전되어온 규제자본주의의 케인즈적 정책이 얼마나 허구적이었는가를 논리적으로 사실적으로 파헤친 책. 어떤 나라이건 재산권을 부정하고 시장원리를 거스르는 경우 결코 번영할 수 없다는 것을 시장경제, 국제무역, 통화, 복지, 평등, 교육, 소비자 보호, 노동 그리고 인플레이션 등의 여러 경로를 통해 설명했다.',0,0,'180','밀튼 프리드만','자유기업원','http://image.kyobobook.co.kr/images/book/xlarge/907/x9788984290907.jpg',null,to_date('21/04/05','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788971995167','마스크가 말해주는 것들',13500,'‘포스트 코로나 시대’, ‘뉴노멀’ 등 코로나19를 둘러싼 거대담론이 놓치고 있는 것은 없을까? 이러한 문제의식을 바탕으로 문화·의료·젠더·정치·노동·종교 등 다양한 영역의 사회학 연구자와 활동가들이 모여, 코로나19 이후를 살아가는 사람들의 구체적인 생활, 즉 우리의 일상으로부터 근본적인 이야기를 시작한다. 비대면과 재택근무, 동선 공개, 신천지, 돌봄노동과 여성, 가족, 노동, 민주주의와 모더니티의 문제까지 폭넓은 논의가 펼쳐진다. 하지만 이 책이 말하는 일상은 코로나19가 바꾼 일상인 동시에 코로나19를 만들어낸 일상이기도 하다. 코로나19로 불거진 문제들은 지금껏 살아왔던 삶의 방식과 무관하지 않으며, “사람들의 일상으로부터 불평등과 부정의를 이해하는 작업은 코로나19가 증폭시킨 과제”다.',0,0,'180','공성식','돌베개','http://image.kyobobook.co.kr/images/book/xlarge/167/x9788971995167.jpg',null,to_date('20/08/07','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791135496851','똑똑하게 생존하기',17820,'이 책은 다음과 같은 말로 시작한다. “세상에는 헛소리가 넘쳐나고 우리는 그 속에서 익사 지경에 처했다.” 너무나 많은 소음이 발생하는 시대다. 워싱턴 대학교 생물학과 칼 T. 벅스트롬과 정보대학원 교수 제빈 D. 웨스트는 ‘헛소리 까발리기’라는 수업을 통해 많은 학생들에게 헛소리에 휘둘리지 않고, 정확히 생각하고 판단할 방법을 가르쳐왔다. 오늘날 눈부시게 발전한 정보통신 기술 덕분에 정보 접근성이 너무나 높아졌고, 주고받는 정보량은 급격히 많아졌다. 그 덕에 정보의 홍수와 함께 정보 과부하 또한 극심해졌다. 너무 많아진 정보량 중에서 우리가 걸러내야 할 헛소리 또한 그만큼 많아졌기에 부담은 더욱더 심해졌다.

 정치인들은 더 이상 팩트에 얽매이지 않는다. 과학은 그럴싸하게 포장된 보도 자료를 통해 진행된다. 실리콘밸리의 스타트업은 실체가 없어도 예술적인 PR 하나만으로 엄청난 투자를 받는다. 헛소리는 특정한 사안에 관해 사람들을 호도하여 우리 세계를 오염시키고, 정보를 신뢰하는 능력을 약화시킨다. 즉, 헛소리는 개개인만이 아니라 사회 전체적으로 불필요한 낭비를 만든다는 것이다. 오늘날 세상은 헛소리가 가득하다. 게다가 헛소리도 엄청나게 발전하였다. 현대의 헛소리꾼은 정량적 데이터로 제시된 헛소리를 퍼뜨린다. 이러한 형태의 정보는 가짜임에도 우리가 이의를 제기할 수 없도록 만들어 버린다.

 분명히 기술은 많은 혜택을 주었고, 우리는 그 혜택을 누리며 살아가고 있다. 단지 사방에 헛소리가 더욱더 많아지고, 발전하고 있을 뿐이다. 이 헛소리로 인해 생기는 개인적, 정치적, 사회적 문제를 해결하기 위해선 개개인이 ‘헛소리 까발리기’ 기술을 배울 필요가 있다. 넘쳐나는 헛소리의 본질을 알고, 제대로 비판할 줄 아는 사고를 갖추기 위한 방법이 이 책에 준비되어 있다. 두 저자가 이 책에서 제시하는 논리적이고, 간단명료한 기술은 누구나 쉽게 배울 수 있다. 심지어 통계를 잘 모르는 사람도!',0,0,'170','칼 벅스트롬','안드로메디안','http://image.kyobobook.co.kr/images/book/xlarge/851/x9791135496851.jpg',null,to_date('21/03/31','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791162542644','습관의 알고리즘',14400,'미국의 배우 필립 시모어 호프먼은 매력적이고 탁월한 연기로 호평받는 세계적인 배우였다. 그는 대학 시절 약물과 알코올을 남용했으나 약물 중독 프로그램을 통해 20년 넘게 술과 약물에서 멀어진 삶을 유지했다. 그러나 2013년 개인적인 문제로 중독이 재발했고, 그 블랙홀에 다시 빠져들고 말았다. 약물 중독 치료를 또 한 번 받았음에도 1년도 되지 않아 헤로인, 코카인, 암페타민 등 여러 약물을 과다 복용해 결국 사망하고 만다. 오랜 시간을 잘 버텨냈음에도 다시 중독이 재발하고 만 이유는 무엇이었을까? 
약물 중독만의 문제가 아니다. 수많은 사람들이 다이어트, 운동, 금주, 금연 등을 매번 결심하면서 또한 실패를 반복한다. 그 이유는 무엇일까? 습관적으로 지각하고, 회의에 자주 늦고, 약속을 매번 미루는 사람들은 대체 무슨 이유로 그런 행동을 반복하는 것일까? 어째서 좋은 습관을 만들기는 어렵고 나쁜 습관은 끈질기게 우리를 따라다니는 걸까? 그동안 우리는 이런 일들을 의지 혹은 마음가짐의 문제로 인식해왔다. 그러나 스탠퍼드대학교 심리학과 교수인 러셀 폴드랙은, 습관은 단지 의지나 열정의 문제가 아니라고 말한다. 습관이 만들어지고 고착화되는 것은 인간의 심리와 뇌 시스템의 작동이 맞물리면서 생기는 특별한 알고리즘 때문이라는 것이다. 그의 주장에 따르면 우리는 여태 잘못된 방식으로 습관을 인식하고 습관과 맞서온 것이다.
러셀 폴드랙은 《습관의 알고리즘》에서 최신 뇌과학과 심리학 연구를 토대로 습관의 작동원리를 밝혀내고, 그 원리를 통해 행동을 변화시키는 방법을 제시한다. 뇌과학자 정재승 교수를 비롯해 《그릿》의 안젤라 더크워스, 《해빗》의 웬디 우드 등 전 세계 석학들이 강력하게 추천한 이 책은 과학 연구의 신뢰성과 생생하고 풍부한 사례로 콘텐츠의 깊이와 읽는 재미를 동시에 전해준다. 습관을 둘러싼 진실과 오해, 습관과 뇌과학의 관계가 궁금한 이들이라면 그 신비로운 비밀을 하나하나 풀어가는 재미를 맛볼 것이다.
“나는 나쁜 습관에서 벗어나는 ‘쉬운 수법’ 같은 것은 알려줄 수 없다. 사실 당신이 그간 다른 여러 책에서 읽었던 습관을 위한 마법 같은 해결책들 중 다수는 진짜 과학의 눈으로 보면 신기루 같은 것들이다. 다만 이것 하나만은 약속할 수 있다. 이 책을 다 읽은 후에는 왜 그토록 습관이 끈질긴지, 습관을 고치는 일이 왜 그토록 힘든지에 대해 깊이 이해하게 될 것이다.” 저자가 책 초반에 제시한 이 문장은 독자들에게 궁극적으로 무엇을 전해주고자 하는지, 저자가 하고 싶은 이야기의 핵심을 압축해 전달하고 있다.',0,0,'170','러셀 폴드랙','비즈니스북스','http://image.kyobobook.co.kr/images/book/xlarge/644/x9791162542644.jpg',null,to_date('22/02/15','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791165344221','서울 자가에 대기업 다니는 김 부장 이야기. 3: 송 과장 편',13500,'2021년 대한민국 직장생활과 부동산에 관한 현실을 적나라하게 표현한 하이퍼리얼리즘 스토리. 
부동산 카페를 비롯, 각종 커뮤니티에서 크게 화제가 되어 30일 만에 조회수 1,000만을 기록해 주요언론 톱기사를 장식한다. 강제은퇴와 월급노예에 처한 직장인들의 실태, ‘있는 자와 없는 자’로 전국을 양분화한 대한민국 부동산에 얽힌 이야기를 김 부장, 송 과장, 정 대리, 권 사원 등의 생생한 캐릭터를 통해 적나라한 팩션 형태로 풀어내어 ‘2021판 미생’ ‘코인급 중독’이란 별명을 얻었다. 대단한 재미와 공감력을 인정받아 책 출간은 물론이고 웹툰, 드라마 제작까지 진행중이다.',0,0,'170','송희구','서삼독','http://image.kyobobook.co.kr/images/book/xlarge/221/x9791165344221.jpg',null,to_date('21/11/19','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791190826976','늙는다는 착각',15300,'나이와 무관하게 건강하게 잘 지내는 노인이 많다. 겉모습은 20대 같은데 실제로는 30, 40대인 사람들이 있다. 흔히 인식되는 나이 개념과 실제 모습 사이에 괴리가 존재한다. 누구는 나이보다 젊게 살아가고, 누구는 나이에 맞게, 그보다 늙게 살아간다. 그 차이는 어디서 발생하는 것일까? 전 세계가 극찬한 엘렌 랭어 박사의 ‘시계 거꾸로 돌리기 연구’에서 우리는 그 답을 찾을 수 있다. 하버드 대학교 심리학과 교수 랭어는 ‘어떻게 건강하고 지혜롭게 살 것인가’ 사람들에게 질문하며 가능성의 심리학에 주목했다. 

주변 환경을 20년 전으로 되돌려 놓은 한적한 수도원에 70대 후반, 80대 초반의 노인들을 불러 놓고, 그들에게 일주일 동안 20년 전과 똑같이 젊게 행동할 것을 요구했다. 놀랍게도 혼자 짐을 나르는 일조차 어려워하던 노인들은 일주일 후 눈에 띄게 활력을 되찾았으며, 신체 기능 역시 확실히 좋아졌다. 

이 책은 몸과 마음 그리고 노화의 연결성에 대해 의문을 제기하며 ‘의식의 집중’을 강조한다. 상황을 있는 그대로 받아들일 것이 아니라 의식을 집중해 “어떻게 그게 가능하겠어?”가 아닌 “왜 그렇게 될 수 없다는 거지?” 의문을 품길, 노화와 육체의 한계에 수긍하는 삶이 아닌 마음먹기에 따라 얼마든지 변화될 수 있음을 인지하며 주체적으로 살아가길 권한다. 어느 곳에나 불확실성은 존재한다. 의료계는 과학을 토대로 수많은 결정을 내리지만, 과학적 연구는 확고한 진실이 아닌 더 나은 진실을 향한 끊임없는 탐색에 불과하다. 따라서 우리는 스스로의 책임자로서 몸의 변화를 관찰하고 대립하지 않는 방식으로 계속 의료진들과 소통해야 한다. 

노인에 대한 편견은 무의식적이고 사회적이다. 대개 노인은 건망증이 있고, 행동이 굼뜨며, 고집이 세다고 여겨지지만 인간은 본래 자기가 기억하고 싶은 것만 기억하고, 어느 연령층에나 행동이 굼뜬 사람은 존재하며, 고집은 어린아이도, 젊은이도, 중년도 모두 세다. 100세 시대는 축복이 아니라 저주라는 말이 있다. 노화는 곧 질병이라는 생각 탓이다. 하지만 시간을 따라 늙는다는 사실이 착각에 불과하다면 우리는 가능성에 인생을 걸어봄직하다. 가능성을 향한 랭어 박사의 유쾌한 실리 실험이 당신의 시간을 10, 20년 전으로 되돌려 놓을 것이다.',0,0,'120','엘렌 랭어','유노북스','http://image.kyobobook.co.kr/images/book/xlarge/976/x9791190826976.jpg',null,to_date('22/02/04','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791135472176','우리는 지금 문학이 필요하다',24120,'언어와 문자를 발명한 이래로 인간은 문학과 떨어질 수 없는 사이가 되었다. 인간이 창조한 문학은 오랫동안 많은 사람들에게 영감을 불어넣었다. 문학은 우리가 생각하는 것과 달리 과학적 방법론이 실용적으로 적용된 테크놀로지다. 그래서 호머와 셰익스피어, 제인 오스틴, 마야 안젤루 등 우리가 존경하는 여러 작가들은 문학이라는 독특한 발명품을 통해 과학으로 풀지 못한 문제들을 해결해 냈다. 그들의 놀라운 작품을 읽다 보면 어떻게 불을 피우고 스마트폰을 제작하는지는 알 수 없어도, 어떻게 살아가고 사랑해야 하는지, 죽음 앞에서 어떻게 용기를 유지하는지, 어떻게 상실의 아픔과 실패를 극복하는지, 기쁨과 희망과 목적의식을 찾지 못할 거라는 의심을 어떻게 떨쳐내는지는 알 수 있다.

 오하이오 주립대 앵거스 플레처 교수는 눈이 휘둥그레질 만한 사료와 실험실 연구를 촘촘히 엮어 독자에게 실로 놀라운 이야기를 들려준다. 그는 고대 중국의 서정시에서 셰익스피어의 햄릿, 동화, 만화책, 사랑 노래, 시트콤, 성서에 나오는 비극, 곰돌이 푸, 고전 로맨스, 공상과학 영화, 범죄 소설, 노예 이야기까지 문학사에서 가장 강력하고 유익한 스물다섯 가지 발명품의 문학적 청사진을 제시한다. 그리고 문학이 어떻게 슬픔과 불안, 외로움과 비관적 기분을 덜어주면서도 창의성과 용기, 사랑과 공감과 치유를 안겨줄 수 있는지 문학 속에 숨어 있는 신경과학을 알기 쉽게 설명하고 있다.

 훌륭한 교사이자 학자가 쓴 이 책은 역사상 가장 뛰어난 시와 스토리가 어떻게 삶의 여러 순간을 풍요롭게 개선할 수 있는지 알려줄 것이다. 이 책은 고대 메소포타미아에서부터 엘레나 페란테까지 수많은 작가들이 위대한 과학 발명품에 필적하는 획기적 돌파구이자 발명품인 문학이 인간에게 미치는 심리적, 생리학적, 약리적 효과를 총체적으로 소개하며, 우리의 마음과 정신을 어떻게 향상시켰는지 보여주고 있다. 이 책은 지금껏 경험하지 못한 방식으로 책이나 영화와 같은 스토리의 과학을 소개하면서, 여러분이 문학 수업 시간에 배웠으면 싶었던 중요한 것들을 알려줄 것이다.',0,0,'120','앵거스 플레처','비잉(Being)','http://image.kyobobook.co.kr/images/book/xlarge/176/x9791135472176.jpg',null,to_date('21/12/22','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791167820525','하와이 셀프트래블(2022-2023)',15300,'『셀프트래블』은 여행지의 볼거리, 먹거리, 쇼핑 숍, 숙소 등 스폿별 여행 정보를 현지 가이드처럼 친절하게 소개하는 해외여행 가이드북 시리즈다. 특히 『하와이 셀프트래블』은 ‘믿고 보는 해외여행 가이드북’이라는 캐치프레이즈 아래 여행의 설렘을 안겨줄 다양한 하와이의 풍경 사진과 지도, 최신 정보, 문화 이야기를 모두 담아 구성했다. 독자들이 원하는 것이 무엇인지 고민 끝에 무작정 많은 정보를 전달하기보다는 하와이 여행이 처음인 사람도 걱정 없이, 부담 없이 여행할 수 있도록 핵심 정보만 꼼꼼하게 추려 담았다. 『하와이 셀프트래블』 한 권으로 즐겁고, 든든하게 여행을 준비해보자.',0,0,'270','정꽃나래','상상출판','http://image.kyobobook.co.kr/images/book/xlarge/525/x9791167820525.jpg',null,to_date('22/01/20','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788994015804','불멸의 산책',12600,'프랑스의 지성이 쓴 날카로운 통찰과 유머가 담긴 산티아고 순례기『불멸의 산책』. 공쿠르 상 수상 작가이자 프랑스 최고의 학술기관 아카데미 프랑세즈의 회원인 장 크리스토프 뤼팽의 산티아고 순례기. 뤼팽이 걸은 ‘카미노 북쪽 길’은 전체 순례자의 5퍼센트만이 택하는 고즈넉하면서도 험준한 길이다. 2010년 공직에서 물러나 자연인으로 돌아오면서 저자는 ‘정서적 디톡스’를 위해 긴 도보 여행을 떠나기로 하고, 거의 즉흥적으로 산티아고 데 콤포스텔라를 목적지로 정한다. 800킬로미터가 훨씬 넘는 그 길을 걸으면서 ‘열광하는 회의론자’ 뤼팽은 21세기에 산티아고 길을 걷는 것과 순례자의 의미를 성찰하고, 관광 상품이 된 카미노를 날카로운 통찰의 눈으로 바라보고, 그 길의 역사적 ? 사회적 맥락을 짚어본다. 물론 길이 선사하는 의외의 발견과 시종 책에 흐르는 은근한 유머와 밑줄 긋고 싶어지는 매력적인 사유들도 한가득이다.',0,0,'270','장 크리스토프 뤼팽','뮤진트리','http://image.kyobobook.co.kr/images/book/xlarge/804/x9788994015804.jpg',null,to_date('15/06/10','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791190073073','에이든 국내여행 가이드북',16830,'여행 베스트셀러 에이든 여행지도에서 2020년 8월 국내여행 가이드북을 정식 출간하였습니다. 우리나라 여행지들을 요약된 맛갈스러운 멘트로 빠르게 살펴볼 수 있습니다. 또한 에이든 여행지도에서 제작된 국내지도들이 조각조각 확대되어서 가이드북 안에 들어가 있습니다. 마지막 챕터에는 우리나라 역사이야기와 역사여행지를 수록했습니다. 역사를 이해하면서 여행을 다닌다면 그 재미는 더해질 것입니다.

매주 국내여행 준비할때 어디갈지 고민 많이 되시죠? 인터넷 검색해도 광고뿐인 반복적인 글들만 나오죠? 본 국내여행 가이드북은 이러한 불편한 점들을 한방에 해결해 줄 것입니다.

에이든 여행지도 시리즈 및 국내여행 가이드북은 광고가 전혀 없는 순수 콘텐츠 입니다.',0,0,'270','타블라라사 편집부','타블라라사','http://image.kyobobook.co.kr/images/book/xlarge/073/x9791190073073.jpg',null,to_date('20/08/16','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791190073097','에이든 제주여행 가이드북',15750,'여행 베스트셀러 ‘에이든 국내여행 가이드북’의 성원에 힘을 받아 2021년 7월 ‘에이든 제주여행 가이드북’을 정식 출간하였습니다. 제주 구석구석 여행지와 꽃 여행지, 맛집과 카페 그리고 인스타성지 까지 최근 제주여행객들이 많이 둘러보고 있는 그런 곳 들을 바이블 처럼 담았습니다.  총 1400여개의 스팟을 담고 있으니 여행할 때 인터넷 검색 없이 ‘에이든 제주여행 가이드북’ 만으로 충분히 계획이 가능합니다.

에이든 제주여행 가이드북은 기존 출판사와는 다르게 저자 1명이 집필하지 않습니다. 출판사인 타블라라사 대표인 이정기와 컨텐츠 팀/지도제작 팀이 제주를 여행하며 10개월간 준비해서 만든 가이드북과 지도 입니다. 최대한 객관성을 유지하기 위해 다양한 의견과 리서치를 거쳐서 만들어진 가이드북이라 할 수 있습니다. (타블라라사 출판사는 외부 저자를 섭외 하지 않습니다. 여행 콘텐츠 전문가팀이 지속 만들어냅니다.)

에이든 제주여행 가이드북은 40개의 다양한 상세지도가 들어가 있습니다. 타블라라사는 ‘에이든 여행지도’라는 브랜드를 운영하고 있는 여행 지도 전문 출판사입니다. 그래서 지금껏 출시된 제주 가이드북에서 가장 많고 가장 상세한 지도가 삽입되었습니다. 여행 지도만 보아도 여행 계획이 세워질 수 있도록 만들어 놓았으니 꼭 확인 해보시기 바랍니다.

에이든 제주여행 가이드북은 어설프게 여행 코스나 너무 주관적인 여행지 추천을 지양합니다. 가이드북과 지도를 보면 자연스럽게 여행 계획을 세울 수 있도록 기본 컨텐츠들을 제공합니다. 여행 계획이 ‘요리’라면 요리를 잘 할수 있도록 재료들과 장비들을 잘 갖추어 드린다고 할 수 있습니다. 아주 쉽고 편리하게 여행계획을 세울 수 있도록 도와드릴 것입니다.

에이든 여행지도 시리즈 및 모든 가이드북은 광고가 전혀 없는 순수 콘텐츠임을 다시한번 말씀 드립니다.',0,0,'270','이정기','타블라라사','http://image.kyobobook.co.kr/images/book/xlarge/097/x9791190073097.jpg',null,to_date('21/07/16','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788970126180','만약 우리의 언어가 위스키라고 한다면',11700,'1년에 한 번쯤 해외로 떠나는 것이 평범한 일이었던 시대가 코로나19에 의해 격변했다. 대체 언제쯤 해외여행이 가능해질지, 안전한 여행이 가능하기나 할지 모든 것이 불확실한 이때, 위스키 향이 물씬 풍기는 무라카미 하루키의 여행 에세이로 확실한 대리만족을 느껴보자.
《만약 우리의 언어가 위스키라고 한다면》은《무라카미 하루키의 위스키 성지여행》을 전면 개정한 것으로, 하루키 부부가 위스키를 테마로 하여 ‘위스키의 성지’라 할 수 있는 스코틀랜드와 아일랜드를 여행하며 그곳의 유명한 위스키인 싱글 몰트 위스키와 아이리시 위스키를 마음껏 맛보고, 그 위스키가 만들어지는 공정 등을 둘러보면서 쓴 에세이다. 
  왜 하루키는 스코틀랜드의 아일레이 섬과 아일랜드를 위스키의 성지로 생각한 것일까? 위스키를 가장 먼저 제조한 나라가 아일랜드라고 한다. 이후 15세기 무렵부터 위스키 생산기술이 스코틀랜드로 전해지기 시작했는데, 아일랜드에서 가장 가까운 곳에 위치하는 아일레이 섬이 앞서 그 기술을 도입하게 되었다. 결국 아일랜드와 스코틀랜드 아일레이 섬이 위스키를 가장 먼저 제조한 두 고장이라 할 수 있다. 하루키는 어떤 술이든 그 술이 빚어지는 고장에서 마셔야만 본연의 맛을 즐길 수 있다는 믿음으로 이 두 고장을 찾아 나서게 된 것이다.',0,0,'270','무라카미 하루키','문학사상','http://image.kyobobook.co.kr/images/book/xlarge/180/x9788970126180.jpg',null,to_date('20/06/18','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788927810933','프렌즈 스페인 포르투갈(’20~’21)(Season 8)',14400,'스페인의 정치 경제 문화의 중심지 마드리드
파블로, 호안 미로, 안토니오 가우디 등 세계적 거장들이 사랑한 바르셀로나
스페인 속 이슬람의 흔적이 고스란히 남아 있는 그라나다
언덕을 오르내리는 노란색 트램과 좁은 골목길… 여행자의 감성을 자극하는 리스본
포르투갈 제2의 도시이자 와인으로 유명한 항구 도시 포르투
스페인ㆍ포르투갈 핵심 도시 18개 총망라!

『프렌즈 스페인·포르투갈 20~21』가 매력적인 이유 10가지
★ 최신 스페인 & 포르투갈 여행 정보 총망라! 2020~2021 전면 개정판
★ 마드리드ㆍ바르셀로나ㆍ그라나다 등 스페인 대표 도시 13개 완전 정복
★ 천재 건축가 가우디의 발자취를 따라 가는 건축 여행 & 숨은 뒷골목 산책
★ 요즘 뜨는 그곳, 리스본ㆍ포르투 등 포르투갈 대표 도시 4개 완전 정복
★ 초보 여행자도 쉽게 익숙해질 수 있는 여행 준비 및 실전 정보 수록
★ 효율적인 관광 동선을 안내하는 일정별ㆍ도시별ㆍ테마별 베스트 추천 루트 소개
★ 당장이라도 엉덩이를 들썩이게 할 1,500여 장의 풍부한 화보
★ 도시별 상세 지도 & 주요 도시 간 항공ㆍ철도ㆍ버스 및 시내 교통편 상세 소개
★ 여행이 쉬워지는 마법!　실전 스페인어 회화집 수록
★ 휴대가 간편한 마드리드 & 바르셀로나 메트로 노선도 제공',0,0,'270','박현숙','중앙북스','http://image.kyobobook.co.kr/images/book/xlarge/933/x9788927810933.jpg',null,to_date('20/03/05','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791167820600','좋은 걸 보면 네 생각이 나',13050,'브런치 구독자 1.3만 명, 전체 누적 조회수 200만 기록
작가 청민의 에세이 신작!한 폭의 풍경의 된 ‘나’와 ‘우리’의 이야기

매번 애정 어린 시선으로 삶과 사람을 바라보며 따뜻한 글을 써온 작가 청민. 그가 다가오는 봄, 많은 사람의 마음을 녹일 새 에세이로 돌아왔다. 『좋은 걸 보면 네 생각이 나』는 저자가 유년 시절에서부터 이십 대까지, 낯선 여행지들을 여행하며 발견한 일상의 가치를 담은 책이다. 이를테면 한국 강릉에서는 어느 날 아침 저자를 별안간 차에 태워 바다를 보여주던 친구의 마음을, 영국 잉글랜드에서는 자신이 어른이 되어서도 마법 세계를 꿈꿀 수 있게 해준 엄마와 고모의 마음을 깨달았다. 나아가 독일 드레스덴에서는 학창 시절 경험한 왕따의 기억으로 지금까지 힘들어하는 친구의 상처를 들여다봤다. 때로는 순수했고, 때로는 방황했으며 또 때로는 아프기도 했던 순간들이 지금에 와 모두 한 폭의 풍경이 되었다. 그렇게 지나온 여행지들은 저자에게 저마다 다양한 사람과 주제로 기억된다.
이러한 경험을 통해 저자는 ‘사랑’이란 거창하거나 화려한 게 아니라고 말한다. 멋지고 아름다운 것 앞에 서면 불쑥 드러나는 마음들. 좋은 순간만 오면 누가 시키지도 않았는데, 소중한 사람들을 먼저 기억하고 찾게 되는 일. 사랑은 이토록 단순하고, 선명하며 따듯한 것이다. 그리고 다름 아닌 그 마음이, 오늘 우리를 살아가게 한다는 사실을 저자는 전한다. 언젠가는 끝날 여행이지만, 혼자 혹은 함께 남긴 지난 발자취들이 오늘날 우리 일상 곳곳에 남아 있음을 이 책을 통해 느낄 수 있다.',0,0,'270','청민','상상출판','http://image.kyobobook.co.kr/images/book/xlarge/600/x9791167820600.jpg',null,to_date('22/02/10','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791170400097','너와 함께라면 인생도 여행이다',12150,'‘자세히 보아야 예쁘다/오래 보아야 사랑스럽다/너도 그렇다’ 단 세 구절로 수많은 독자들의 사랑을 받은 「풀꽃」의 나태주 시인이 새 시집을 낸다. 시인이 그동안 써온 시들을 엄선하여 독자들에게 건넬 만한 온전한 진심을 추려낸 결과물이다. 더구나 이번 시집은 시인의 50년 시력을 기념하는 시집이라서 더더욱 뜻깊다. 여기에 따뜻한 터치로 자연의 미묘한 색감과 생명력을 표현해오고 있는 중국 출신의 세계적인 일러스트레이터 오아물 루(Oamul Lu)의 작품이 표지 전체를 감싸며 독자들의 시선을 잡아끈다. 서정성 짙은 오아물 루의 그림은 시인의 따사롭고 아늑한 감성적인 시 세계로 독자들을 한껏 끌어당긴다.
1971년 「서울신문」 신춘문예에 시 「대숲 아래서」가 당선되고 작품 활동을 시작했으니, 2020년은 시인이 등단한 지 햇수로 꼬박 오십 년째다. 그의 오십 년 창작 생활이 저 세 구절로 다 형용하기 힘들 정도로 길고 깊다는 것이 절실히 느껴진다. 이번 시집은 1부 신작 시 100편, 2부 독자들이 사랑하는 애송 시(대표 시) 49편, 3부 나태주 시인이 사랑하는 시 65편으로 구성됐다. 사람들의 가슴에 선명하게 새겨지는 그의 시가 이번에는 반세기의 내공을 함축하여 시와 삶을 모두 훑는 놀라운 감동을 선사한다.
등단 오십 년에 맞춰 발간하는 시집이라서일까. 유달리 더 담백하면서도 더 농밀한 시어들이 가득하다. 나태주 시인 특유의 천진난만하고 순진무구한 목소리가 그대로 배어나는 동시에 웅숭깊은 통찰이 담겨 있다. 무엇보다 중요한 것은 사랑하는 사소한 것들에 대한 끈끈한 애정과 애착이 묻어난다는 것이다. 사랑하는 사람을 보살피고 나 자신을 돌아보게 하는 겸손한 긍정과 겸허한 감성이 그의 시 세계 곳곳에 별자리처럼 수놓아져 있다.

쓸쓸해져서야
보이는 풍경이 있다
버림받은 마음일 때에만
들리는 소리가 있다

힘들고 지치고 고달픈 날들
너도 부디 나와 함께
인생은 ‘고행’이 아니라
여행이라고 생각해주면 좋겠구나',0,0,'110','나태주','열림원','http://image.kyobobook.co.kr/images/book/xlarge/097/x9791170400097.jpg',null,to_date('19/12/12','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791157284368','풀꽃',9000,'J.H CLASSIC 70권. 나태주 대표 시선집. 25년간 가장 사랑받은 광화문 교보문고 글판은 나태주 시인의 ''풀꽃'' 시구. "자세히 보아야 예쁘다/ 오래 보아야 사랑스럽다/ 너도 그렇다." 시인은 이 시집 〈풀꽃〉이 ''풀꽃'' 시의 성공을 기념하고 기뻐하기 위해서 만든 선시집 형태의 책이라고 말한다.',0,0,'110','나태주','지혜','http://image.kyobobook.co.kr/images/book/xlarge/368/x9791157284368.jpg',null,to_date('21/04/05','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788932030395','바다는 잘 있습니다',8100,'《바람이 분다 당신이 좋다》, 《내 옆에 있는 사람》 등의 산문집을 발표하며 여행 작가로도 활동하고 있는 시인 이병률의 다섯 번째 시집 『바다는 잘 있습니다』. 온전히 혼자가 되는 일에 골몰하며 자신을 확인하고 동시에 타인을 발견해가는 뜨겁고도 명확한 인식의 순간들로 주목받았던 시집 《눈사람 여관》 이후 쓰고 발표한 60편의 시를 엮었다. 

설명할 수 없는 생의 절박함과 바닥없는 슬픔을 응시하는 깊고 저린 시편들로 우리 마음의 경계를 흔들어온 저자는 이번 시집에서 감각과 감정의 날을 최대치로 벼려낸 언어들로 믿음에서 비롯한 사람의 자리를 묻고 또 묻는 일, 어쩌면 사랑과 가까워지는 일에 힘을 기울인다. 

저자는 온전한 혼자가 되어 자주 감각이 없어질 때까지 때로는 불안을 잔뜩 껴안은 채로, 바깥을 걷고 들여다보는 일에 골몰한다. 그렇게 혼자가 된 저자가 끝내 그만두지 못한 마음속 혼잣말들은 담장을 쌓아올리듯 겹침과 포개짐을 반복하며 질문을 낳았고, 더는 혼자가 아닌 말이 되어 끝내 시로 완성되었다.',0,0,'110','이병률','문학과지성사','http://image.kyobobook.co.kr/images/book/xlarge/395/x9788932030395.jpg',null,to_date('17/09/20','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788954619578','당신의 이름을 지어다가 며칠은 먹었다',9000,'한국시의 새로운 패러다임을 제시하는 「문학동네시인선」 제32권 『당신의 이름을 지어다가 며칠은 먹었다』. 2008년 《실천문학》으로 등단, 2017 오늘의 젊은 예술가상을 수상한 저자의 이번 시집은 전통적인 의미에서의 ‘서정(Lyric)’을 담은 시편들로 구성되어 있다. 작고 소외된 것들에 끝없이 관심을 두고 지난 4년간 탐구해온 저자는 이 세계를 받아들이고 산다는 것, 그리고 그 안에서 마주하는 죽음의 순간들에 대한 짙은 사유를 우리에게 들려준다. ‘인천 발달’, ‘지금은 우리가’, ‘미인처럼 잠드는 봄날’ 등의 시편들과 함께 저자의 시집을 열렬히 동반하며 그가 시를 쓰던 몇몇 순간을 호명한 허수경 시인의 발문이 수록되어 있다.',0,0,'110','박준','문학동네','http://image.kyobobook.co.kr/images/book/xlarge/578/x9788954619578.jpg',null,to_date('17/06/30','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788932003979','입 속의 검은 잎',8100,'85년 동아일보 신춘 문예로 등단한 기형도의 유고 시집『입 속의 검은 잎』. 일상 속에 내재하는 공포의 심리구조를 추억의 형식 을 통해 표현한시 60편을 모았다. 크게 3부로 나뉘어 있으며 ‘오후 4시의 희망’, ‘질투는 나의 힘’, ‘진눈깨비’, ‘여행자’, ‘정거장에서의 충고’, ‘가수는 입을 다무네’, ‘홀린 사람’, ‘입속의 검은 잎’, ‘그날’, ‘바람은 그대 쪽으로’, ‘숲으로 된 성벽’ 등의 시편과 김현 해설 ‘영원히 닫힌 빈방의 체험’ 이 수록되어있다.',0,0,'110','기형도','문학과지성사','http://image.kyobobook.co.kr/images/book/xlarge/979/x9788932003979.jpg',null,to_date('91/02/01','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791170400813','헌팅턴비치에 가면 네가 있을까',11700,'2022년 2월 26일, 시대의 지성이자 큰 스승이었던 이어령이 향년 89세를 일기로 별세했다. 선생은 날카롭고 단호한 시선으로 세계를 꿰뚫어보는 명철의 소유자였지만, 또 “사람의 마음을 믿”고 자신의 세상과 사람을 진정으로 사랑하는 시인이기도 했다.
사랑과 공생의 힘, 인간의 선한 마음에 대한 신뢰, 미래에 대한 확신과 행동, 삶과 죽음의 형태로 순환하는 영원한 생명의 가치……. 그는 소진되어가는 생의 끝에서 오래도록 시들을 모아 정리하고 엮음새를 고민했다. 그리고 먼 길을 떠나기 며칠 전, 어렴풋하지만 단단한 목소리로 서문을 불러주며 이 시집을 완성했다.
『어느 무신론자의 기도』 이후 펴낸 이어령의 두 번째 시집 『헌팅턴비치에 가면 네가 있을까』는 전체 4부와 부록으로 구성되었다. 1부 ‘까마귀의 노래’는 신에게 나아가 얻은 영적 깨달음과 참회를, 2부 ‘한 방울의 눈물에서 시작되는 생’은 모든 어머니에게 보내는 감사와 응원을, 3부 ‘푸른 아기집을 위해서’는 자라나는 아이들의 순수와 희망을, 4부 ‘헌팅턴비치에 가면 네가 있을까’는 딸을 잃고 난 후 고통과 그리움의 시간을 담고 있다. 부록은 선생이 평소 탐미했던 신경균 도예가의 작품에 헌정하는 시들을 모았다.',0,0,'110','이어령','열림원','http://image.kyobobook.co.kr/images/book/xlarge/813/x9791170400813.jpg',null,to_date('22/03/07','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788937420481','디 에센셜 김수영(교보문고 특별판)',15300,'■ 당신이 지금 만나야 김수영,
   시×산문×미완성 소설을 한 권에 읽는다!

민음사와 교보문고가 함께 기획한 ‘디 에센셜’ 시리즈는 세계적인 작가의 대표 소설과 에세이를 한 권에 담아, 이 책을 읽은 독자 누구든 단 한 문장으로 작가의 특징을 정의할 수 있게 큐레이션 한 시리즈다. 조지 오웰, 버지니아 울프, 다자이 오사무, 어니스트 헤밍웨이, 그리고 헤르만 헤세에 이어 디 에센셜의 첫 국내 작가로 한국인이 사랑하는 시인, 김수영을 선보인다. 
2022년은 김수영 시인이 태어난 지 101년이 되는 해다. 탄생 100년을 넘어섰다는 상징적 시간은 김수영이 한국문학사의 고전이 되기에 충분하다고 말하는 것만 같다. 그러나 다만  숫자가 말해 주는 시간이 고전을 증명하는 것은 아니다. 김수영은 과거에 썼으나 미래를 썼으며, 자신을 썼으나 시대를 썼다. 현재의 우리는 김수영의 시간을 통해 우리의 시간을 수정하거나 상상한다. 그것이 김수영이 한국문학의 고전이라는 증거일 것이다. 『디 에센셜 김수영』은 우리가 널리 알고 있지만 자세히 알지 못했던 김수영의 세계와 그의 세계를 엿볼 수 있는 작품을 한데 담은 ‘2022 김수영 다이제스트’다. 교과서에 수록되며 필독 작품으로 알려진 시와 대중에 널리 알려져 있지 않으나 김수영의 매력을 곱씹게 하는 작품들을 한눈에 볼 수 있는 희소하고도 희귀한 판본이라고 할 수 있다. 김수영의 에센스를 흡수할 수 있는 집약적인 목록에 더하여, 수록 순서 역시 김수영을 한눈에 살필 수 있는 방식으로 구성했다. 『디 에센셜 김수영』을 읽는 일은 정치적이고도 문학적인 시인, 지식인이자 생활인이었던 시인 김수영의 모든 것을 만나는 일인 동시에 기존의 김수영을 설명했던 이미지나 권위로부터 자유로운 상태에서 ‘나만의 김수영’을 만나는 일이 될 것이다.',0,0,'110','김수영','민음사','http://image.kyobobook.co.kr/images/book/xlarge/481/x9788937420481.jpg',null,to_date('22/02/11','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791190382267','마음챙김의 시',11700,'시를 읽는 것은 자기 자신으로 돌아오는 것이고, 세상을 경이롭게 여기는 것이며, 여러 색의 감정을 경험하는 것이다. 살아온 날들이 살아갈 날들에게 묻는다. ‘마음챙김의 삶을 살고 있는가, 마음놓침의 시간을 보내고 있는가?’ 

사회적 거리두기와 삶에 대한 성찰이 어느 때보다 필요한 지금, 손 대신 시를 건네는 것은 어떤가. 멕시코의 복화술사, 영국 선원의 선원장, 기원전 1세기의 랍비와 수피의 시인뿐 아니라 파블로 네루다와 비스와바 쉼보르스카 같은 노벨 문학상 수상 시인, 페이스북과 인스타그램의 신세대 시인들, 그리고 라다크 사원 벽에 시를 적은 무명씨. 고대와 중세와 현대의 시인들이 나와 타인에 대한 운율 깃든 성찰로 독자를 초대한다. 

아름다운 시들을 모았다고 해서 좋은 시집이 되지는 않는다. 진실한 깨달음이 시의 문을 여는 순간이 있다. 백만 독자의 찬사와 인기를 얻은 잠언 시집 『지금 알고 있는 걸 그때도 알았더라면』과 치유 시집 『사랑하라 한번도 상처받지 않은 것처럼』에 이어 15년 만에 류시화 시인이 소개하는 마음챙김의 시들. 삶의 무늬를 담은 한 편 한 편의 시가 가슴에 파문을 일으킨다.',0,0,'110','류시화 (엮음)','수오서재','http://image.kyobobook.co.kr/images/book/xlarge/267/x9791190382267.jpg',null,to_date('20/09/17','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791190846165','리얼 국내여행(2021~2022년)',16200,'산과 계곡, 바다와 섬, 강과 평야를 품은 우리나라는 도시마다 고유한 매력을 품고 있다. 더욱이 사계절이 있으니, 봄 여름 가을 겨울 그 매력이 달라지기도 한다. 〈리얼 국내여행〉은 ‘그 도시’를 가장 멋지게 여행하는 방법을 제안한다. 베테랑 여행작가가 고심해서 고른 우리나라 37개 도시, 460여 개의 방대한 여행지를 57개의 테마로 유기적으로 묶었다. 
요즘 가장 인기 있는 소도시 고성에 간다면 동해안을 따라 자리한 다양한 해변에서 대표 카페의 커피를 마셔볼 것을 권하고, 전통적인 인기 여행지 경주에 간다면 신라의 비밀을 간직한 명소들과 경주 핫플 황리단길의 상반된 매력을 경험하길 제안한다. 안전하고 건강하게 여행하는 방법도 놓치지 않았다. 안전 여행 가이드와 다른 여행서에서 찾아볼 수 없는 거리두기 스폿은 이 책만의 장점이다.',0,0,'270','배나영','한빛라이프','http://image.kyobobook.co.kr/images/book/xlarge/165/x9791190846165.jpg',null,to_date('21/06/01','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791189159917','백반기행. 2',15300,'더 맛있는 백반으로, 더 알찬 정보로 돌아왔다!
식객이 직접 맛보고 고른 진짜 맛집, 두 번째 이야기
한눈에 들어오는 맛집 지도와 나만의 맛집 노트 추가!

2019년 5월 첫 방송을 시작한 〈식객 허영만의 백반기행〉 2주년을 기념하는 《식객 허영만의 백반기행 2》가 가디언 출판사에서 출간되었다. 앞서 출간된 베스트셀러 《식객 허영만의 백반기행》의 뒤를 잇는 맛집 기행 2탄으로, 전국을 돌며 맛본 음식 ‘베스트 오브 베스트’를 엄선하여 식객이 직접 맛깔나는 비평과 함께 약 200군데의 식당을 소개한다.

총 6개 지역(서울, 인천/경기, 강원, 충청, 부산/경상, 전라)의 음식점을 한데 모은 이번 책은 지역별 맛집 지도와 나만의 노트를 추가했다. 전국 팔도 곳곳을 세분화한 지도는 도, 시·군별로 식당들의 위치를 한눈에 파악할 수 있도록 표시했으며, 식당 이름과 대표 메뉴를 함께 실어 지도 하나만 봐도 국내 여행객들이 맛집을 빠르게 찾을 수 있도록 구성했다.
그뿐 아니라, 식당이 소개된 각 페이지 아랫면에 방문 날짜와 나의 평점, 그리고 방문 후기를 메모할 수 있는 공간을 실었다. 맛집을 다녀온 뒤 간략한 메모를 책 위에 남김으로써 이 책은 단순한 맛집 소개 책이 아니라 내 추억이 담긴, 나만의 맛집 기록장이 되어 더욱 빛나는 가치를 지니게 될 것이다. 

더 풍부해진 허영만의 그림과 유쾌한 멘트, 
읽는 재미, 보는 재미 쏠쏠!

특히 이번 책에는 식객 허영만이 직접 그리고 쓴 음식 일러스트와 멘트가 더 풍부하게 실렸다. 허영만 특유의 개성이 온전히 담긴 그림은 정겨우면서도 특징이 잘 살아 있어 실물 사진과 비교해가며 보는 재미가 있다. 게다가 각 식당과 그 음식에 대한 유쾌하고 공감 가는 멘트는 마치 허영만의 노트를 훔쳐 읽는 듯한 기분마저 들게 한다. 한층 더 업그레이드된 《식객 허영만의 백반기행 2》는 진정한 우리 맛을 찾고 싶은 모든 숨은 미식가들에게 반드시 없어선 안 될 최고의 맛집 가이드가 될 것이다.',0,0,'270','허영만','가디언','http://image.kyobobook.co.kr/images/book/xlarge/917/x9791189159917.jpg',null,to_date('21/05/14','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791190846172','리얼 제주(2021~2022년)',15300,'코로나19 팬데믹 시대, 막혀버린 해외여행의 대체지로 가장 많이 언급되고 있는 곳이 제주입니다. 하지만 제주는 어느 여행지의 대체지라기보다는 그 자체로 고유한 매력 넘치는 곳입니다.

당신은 제주에 대해 얼마나 알고 있나요?

따뜻한 봄날, 흩날리는 벚꽃과 노란 유채꽃 흐드러진 들판에서 인생샷을 찍어 본 적 있나요?
시원한 여름, 하얀 백사장과 어우러진 에메랄드빛 바다에 풍덩 몸을 맡겨봐도 좋아요.
낭만적인 가을, 몽환적인 핑크뮬리와 억새 물결 속에서 감성 충전 제대로 할 수 있고요.
하얀 겨울 눈꽃 핀 한라산 등반은 진짜 제주를 느끼기에 최고입니다.

이렇듯 다채로운 제주의 매력을 제주 토박이 제주 여행 블로거 양정임 작가(제주규리@jejuguree)와 이주 10년 차 여행작가 김태연 작가(제주레이@jejureigh)가 비슷한 듯 다른 시선으로 〈리얼 제주〉에서 꼼꼼하게 큐레이션 했습니다.
〈리얼 제주〉는 제주를 처음 여행하는 사람을 위한 필수 스폿과 음식부터 시내 교통, 숙소까지 자세히 다뤘습니다. 자주 찾는 여행자를 위해서는 계절별로 해야 할 버킷리스트와 월별 변화하는 볼거리, 먹거리를 반영한 월별 코스(총 8개)에도 심혈을 기울였습니다. 
특히, 실제 여행에도 가볍게 휴대하기 쉽게 월별 여행 캘린더는 부록으로 한 번 더 제시했습니다.

지금의 제주를 가장 멋지게 여행하고 싶다면 바로 〈리얼 제주〉입니다.',0,0,'270','김태연','한빛라이프','http://image.kyobobook.co.kr/images/book/xlarge/172/x9791190846172.jpg',null,to_date('21/06/01','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788997396870','오은영의 화해',14400,'겉으로는 아무렇지도 않은 듯 살아가지만, 우리 모두는 마음속에 자신을 찌르는 가시를 안고 살아간다. 우리 중 아프지 않은 사람이 있을까? 부모와 자녀, 그 절대적인 관계 속에서 때론 미움, 고통, 원망, 그리고 죄책감이 자라나 내면에 해결되지 않은 상처로 남기도 한다. 그 상처 때문에 많은 사람이 이유도 모르는 채 삶의 고통과 버거움으로 힘겨워한다. 

어린 시절 받은 상처에 대한 나의 감정을 인정하고, 또 다양한 욕망을 가진 존재가 나라는 것을 받아들여 진정한 나를 알아차려야 이후 다가올 수많은 나날을 안정감을 가지고 살아갈 수 있다. 이 책은 지면에 정신 상담을 연재하며 쏟아져 들어온 수많은 아픈 사연과, 어찌할 바를 몰라 저자를 찾아와 무너져 내리는 마음을 쏟아냈던 사람들의 고통이 어디에서 온 것인지, 어떻게 다스려야 하는지를 정신건강의학과 전문의로서 깊이 분석하고 고뇌하며 연구한 최선의 조언을 담고 있다.

누구나 인생은 쉽지 않다고 느끼지만, 어린 시절 부모와의 관계에서 모호함과 두려움을 경험한 사람은 유독 살아가는 데 더 큰 어려움을 겪게 된다. 너무 힘들어 주저앉은 당신에게, 충분히 지쳐 있을 당신에게, 저자는 나를 알아차리기 위해 아주 조금만 힘을 내어 보라고 말한다. 아무것도 할 수 없던 그때의 당신과 지금의 당신은 다르다. 이 책은 그때 상처받았고 지금도 아프다고 말할 수 있는 당신의 내면에 힘이 있음을 믿어 보라며 따뜻한 위로와 함께 명쾌한 조언을 건넨다.',0,0,'170','오은영','코리아닷컴','http://image.kyobobook.co.kr/images/book/xlarge/870/x9788997396870.jpg',null,to_date('19/01/10','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788972773603','기적을 부르는 공감 대화법',14220,'마음을 돌리는 대화가 아닌, 마음을 울리는 대화를 하라!
중국의 최대 포털 사이트 바이두의 말하기 전담 스타강사가
10년 넘게 수많은 직원을 교육하며 정리한 대화의 기술

☆오해를 줄이고 이해를 높이는 말하기 습관
☆소통의 달인으로 만들어주는 실전공략비법
☆300여 개 기업 임직원 교육 말하기 지침서

“말하기는 설득이 아닌 공감이다”

“바이두가 벌어들인 연간 수천억의 매출은 
그녀의 말하기가 이뤄낸 기적이다!”
-장진, 전 바이두 마케팅대학 교장 

이 책의 저자는 중국의 가장 대표적인 기업들이 앞다투어 초빙하려는 말하기 분야의 독보적인 존재다. 국제 항공사와 금융 기업, 레노버 그리고 중국의 최대 포털 사이트 바이두를 포함한 300개 이상의 기업에서 1만 명 이상을 대상으로 말하기 훈련을 진행했다. 바이두가 벌어들인 연간 수천억 위안의 매출은 그녀의 놀라운 말하기 훈련을 받은 영업과 상담 인력의 덕이라는 찬사까지 들을 정도다. 그녀가 정리한 말하기 관련 이론과 방법, 여러 가지 훈련법은 이후에도 바이두에서 전면적으로 시행, 적용되었으며 실제로 놀라운 효과를 가져왔다. 
이 책은 그녀의 말하기 비법을 총정리한 결과물이다. 대화 상대방과의 거리를 어떻게 좁힐 수 있는지, 성격 유형별 대화 기술, 간결하면서도 의미 있게 전달하는 방법, 감정을 다스리는 방법, 상대방이 알아듣게 말하는 법 등을 구체적이고 세세하게 알려준다. 읽다 보면 자신이 언어의 마술사가 되어가는 듯한 놀라운 경험을 하게 된다. 14가지 전략마다 흥미로운 사례를 소개하며 독자의 이해를 돕고, 끝날 때마다 실전 연습 노트를 구성해 자신에게 바로 적용해볼 수도 있다. 
말을 잘하는 사람은 뜻밖의 사람을 통해 생각지도 못한 기회를 만나기도 한다. 저자는 말을 잘하는 사람에게 왜 행운이 따라오는지를 알려준다. 자신의 운명을 원하는 방향으로 용기 있게 끌고 가려는 사람은 우선 말하기부터 배워야 한다. 대인관계에서든 직장 내에서든 불편하고 꽉 막힌 소통으로 괴로운 사람들에게 무엇이 문제인지, 어떻게 말해야 하는지 속 시원한 깨달음을 줄 것이다.',0,0,'170','장신웨','리드리드출판','http://image.kyobobook.co.kr/images/book/xlarge/603/x9788972773603.jpg',null,to_date('22/04/11','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791191043631','잘 살아라 그게 최고의 복수다',13500,'힘들게 살아가지만, 결코 포기하지는 않는. 누군가가 좋은 조언을 하거나 해결책을 제시해주면 그 조언과 해결책을 스펀지처럼 흡수해 자신의 인생에 적용하고 발전할 준비가 될 잠재력이 충만한 사람들을 위한 권민창 작가의 냉정하고도 현실적인 인생 조언. 인생 전반의 다양한 고민들을 갖고 힘들게 살아가는 사람들을 위해, 그 고민들을 해결하기 위한 방법들을 담은 ‘인생 공략집’이다. 저자는 입에 발린 소리나 따뜻한 위로보다는, 냉정하고 현실적인 조언을 한다. 하지만 그 조언이 실제로 그 사람의 인생에 도움을 주고 그 사람으로 하여금 현실직시를 하게 해, 삶을 바꿀 수 있는 계기가 되길 진심으로 바란다. 저자는 ‘누군가에게 무조건적으로 사랑 받기 위해 알맹이 없는 듣기 좋은 말을 하는 것보단, 설령 미움을 받더라도 그 사람에게 진정으로 도움이 되는 조언을 모두 담았다.’라고 말한다. 저자는 이번 책을 통해 인생 전반의 다양한 문제들을 해결하는 방법과, 그 문제를 현명하게 헤쳐 나갈 수 있는 구체적인 해결책을 제시한다.',0,0,'170','권민창','마인드셋(Mindset)','http://image.kyobobook.co.kr/images/book/xlarge/631/x9791191043631.jpg',null,to_date('22/01/21','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791190090018','우리가 빛의 속도로 갈 수 없다면',12600,'바이오센서를 만드는 과학도에서 이제는 소설을 쓰는 작가 김초엽. 어디에도 없는 그러나 어딘가에 있을 것 같은 상상의 세계를 특유의 분위기로 손에 잡힐 듯 그려내며, 정상과 비정상, 성공과 실패, 주류와 비주류의 경계를 끊임없이 질문해온 그의 첫 소설집 『우리가 빛의 속도로 갈 수 없다면』.

《관내분실》로 2017년 제2회 한국과학문학상 중단편부문 대상을, 《우리가 빛의 속도로 갈 수 없다면》으로 가작을 동시에 받으며 작품 활동을 시작한 저자의 이야기를 만나볼 수 있다. 신인소설가로서는 드물게 등단 일 년여 만에 《현대문학》, 《문학3》, 《에피》 등 여러 지면을 통해 발표한 작품으로 펴낸 첫 소설집으로, 근사한 세계를 그려내는 상상력에서 한 발 더 나아가, 우리를 돌아보게 하는 질문을 던지는 일곱 편의 작품이 수록되었다.',0,0,'100','김초엽','허블','http://image.kyobobook.co.kr/images/book/xlarge/018/x9791190090018.jpg',null,to_date('19/06/24','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788937472954','디 에센셜 헤르만 헤세(교보문고 특별판)',15300,'■ 당신이 지금 만나야 할 헤르만 헤세,
   소설×에세이를 한 권에 읽는다!

  민음사와 교보문고가 함께 기획한 ‘디 에센셜’ 시리즈는 세계적인 작가의 대표 소설과 에세이를 한 권에 담아, 이 책을 읽은 독자 누구든 단 한 문장으로 작가의 특징을 정의할 수 있게 큐레이션 한 시리즈다. 조지 오웰, 버지니아 울프, 다자이 오사무, 어니스트 헤밍웨이에 이어 소개하는 다섯 번째 작가는 노벨 문학상을 수상한 독일 문학의 거장 헤르만 헤세. 『디 에센셜 헤르만 헤세』에는 토마스 만의 표현처럼 “섬뜩하리만큼 정확하게 시대의 신경을 건드”리며 1차 세계 대전 전후 한 청년이 성장기 시련을 극복하고 깨달음을 통해 자아에 이르는 과정을 성찰한 작품인 「데미안」(1919) 외 열한 편의 환상 소설, 에세이, 동화, 이야기를 수록했다. 특히 이번 에디션에서는 ‘데미안과 환상의 모티브’를 주제로 「데미안」에 환상의 모티브를 제공한 작품들과 「데미안」 이후 헤세가 새로이 전개시킨 환상 모티브가 두드러진 작품들을 선별했다. 「데미안」의 환상 모티브는 노발리스, E. T. A. 호프만이 촉발한 독일 낭만주의의 영향이 짙게 배어 있으며, 환상 소설인 「룰루」는 헤세가 호프만에게 헌정한 작품이다. 「전쟁이 두 해 더 계속된다면」에는 헤세가 「데미안」을 발표할 때 썼던 가명인 에밀 싱클레어라는 이름이 작품 속에 등장한다. 그 외 환상 소설로 「남쪽의 낯선 도시」, 「마사게타이족의 나라에서」, 「노르말리아로부터의 보고」가 수록되었다. 노년기에 헤세는 주로 에세이와 창작 동화에 전념했는데, 에세이로는 헤세의 타고난 글솜씨가 돋보이는 「신들의 꿈」, 「밤의 유희들」, 「성탄절과 두 어린이의 이야기」를, 창작 동화로는 교훈적 주제가 두드러진 재미난 이야기인 「사랑에 빠진 젊은이」, 「세 그루의 보리수」를 이번 에디션에 수록했다. 

  1877년 독일 남부 칼브에서 선교사의 아들로 태어난 헤세는 어린 시절 시인이 되려고 수도원 학교에서 도망친 뒤 시계 공장과 서점에서 일했다. 열여섯 살 때 자살을 기도해 정신병원에 입원하는 등 질풍노도의 청소년기를 보낸 헤세는 이십 대 초부터 본격적으로 글을 쓰기 시작해 『페터 카멘친트』, 『수레바퀴 아래서』, 『크눌프』 등 규율과 관습의 세계에서 벗어나 자유로운 영혼을 지닌 인물을 작품에서 다루었다. 1919년을 전후로 헤세는 아들이 중병에 걸리고 아버지는 세상을 뜨고 아내는 정신병원에 입원하면서 개인적 삶에 커다란 위기를 겪게 되고, 이로 인해 그의 작품 세계는 전환기를 맞는다. 1919년 쓰인 「데미안」은 전 세계 독자에게는 삶의 나침반과 같은 역할을, 헤세 자신에게는 재출발의 계기가 되는 중요한 작품이다. 헤세는 이 작품을 기점으로 소위 ‘내면으로 가는 길’을 추구하기 시작했다. 헤세가 그림과 인연을 맺은 것도 이 무렵이며, 이후 그림은 음악과 함께 헤세의 평생 친구가 된다. 헤세는 내면의 사색과 성찰이 담긴 책을 썼으며, 대표 작품으로 『싯다르타』, 『황야의 이리』, 『나르치스와 골드문트』, 『유리알 유희』 등이 있다. 1946년...',0,0,'100','헤르만 헤세','민음사','http://image.kyobobook.co.kr/images/book/xlarge/954/x9788937472954.jpg',null,to_date('22/02/11','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791157280292','꽃을 보듯 너를 본다',9000,'블랙핑크(BLACKPINK)의 지수와 세계적인 보컬 그룹인 방탄소년단(BTS)의 RM, 송혜교와 박보검 등은 물론 전국민의 애송시인 [풀꽃]이 수록되어있는 나태주 시집 [꽃을 보듯 너를 본다]. “자세히 보아야/ 예쁘다//오래 보아야/사랑스럽다//너도 그렇다.” 나태주 시인의 [풀꽃]은 전국민의 애송시라고 해도 과언이 아니다. 순수하고 꾸밈없는 시어들은 풀꽃의 시처럼 독자들에게 꾸준히 읽히면 더 큰 사랑을 받게 됐다. 평범한 것에 아름다움을 보는 눈, 별 볼일 없다고 생각했던 무언가를 다시보게 하는 힘이 이 시집에 있다.',0,0,'110','나태주','지혜','http://image.kyobobook.co.kr/images/book/xlarge/292/x9791157280292.jpg',null,to_date('20/11/30','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791188331796','돈의 속성(200쇄 기념 개정증보판)',16020,'맨손에서 만들어낸 종잣돈으로 돈 버는 방법을 알려준다. 부모에게 받은 유산은 커녕, 30대 후반까지 낡은 자동차에 그날 판매할 과일을 싣고 다니던 어느 가난한 이민 가장이 이룬 진짜 부에 대한 모든 방법이 담겼다. 종잣돈 천만 원을 만들고 그 돈을 1억 원, 10억 원, 100억 원, 수천억 원이 될 때까지 돈을 관리하며 터득한 ‘돈’이 가진 속성을 정리한 안내서다. ‘진짜 부자’가 된 실제 인물이 말해주는 ‘진짜 돈’만들기에 대한 책이다.

저자는 돈의 특성을 매우 특이하게 정의했는데 바로, 인격체라고 지칭한 것이다. 돈을 너무 사랑해서 집 안에만 가둬 놓으면 기회만 있으면 나가버리려고 할 것이고 다른 돈에게 주인이 구두쇠니 오지 마라 할 것이다. 자신을 존중해주지 않는 사람을 부자가 되게 하는 데 협조도 하지 않는다. 가치 있는 곳과 좋은 일에 쓰인 돈은 그 대우에 감동해 다시 다른 돈을 데리고 주인을 찾을 것이고 술집이나 도박에 자신을 사용하면 비참한 마음에 등을 돌리는 게 돈이다. 

옛말에 ‘고기를 주기보다 고기를 낚는 법을 주라’ 했다. 우리는 모두 각기 다른 환경에 놓여 있다. 지적 수준이 다르며 경제적 상황 역시 다르다. 그러니 누군가에게 이득이 된 방법이라고 나에게 이득이 될 수는 없다. 우리는 이 책 『돈의 속성』을 통해 돈을 만들고 지키고 기르는 한 명의 농부가 되는 방법을 배워야 할 것이다.',0,0,'160','김승호','스노우폭스북스','http://image.kyobobook.co.kr/images/book/xlarge/796/x9791188331796.jpg',null,to_date('20/06/15','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788959893546','돈, 뜨겁게 사랑하고 차갑게 다루어라',10800,'유럽 제일의 투자자 코스톨라니가 넘치는 기지와 유머로 돈의 매력을 탐지하며 증권 거래와 투자심리에 중요한 변수인 투자의 근본적인 비밀과 기술을 설명하고 있다. 동시에 그는 투자자들에게 21세기 증권시장에 있어서 기회와 위험, 그리고 변화와 상승 · 하락에 대한 전망을 제시한다. 경제적인 성공에 결정적인 것은 돈에 대한 올바른 태도이며, 자신의 성격과 투자전략의 일치라고 말하는 저자의 돈과 투자에 대한 철학이 담겨 있다.',0,0,'160','앙드레 코스톨라니','미래의창','http://image.kyobobook.co.kr/images/book/xlarge/546/x9788959893546.jpg',null,to_date('15/09/30','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791187444725','부의 추월차선(10주년 스페셜 에디션)',15750,'부자 되기 방식의 패러다임을 바꾼 〈부의 추월차선〉이 독자들의 사랑과 지지 속에 한국 출간 10주년을 맞이했다. 이 책은 죽도록 일하며 수십 년 간 아끼고 모아서 휠체어에 탈 때쯤 부자 되는 40년짜리 플랜을 비웃으며 한 살이라도 젊을 때 부자가 되어 은퇴하는 방법을 구체적으로 제시하고 있다. 

‘추월차선’을 알고 난 뒤 부의 지도를 다시 그린 사람들은 하나같이 입을 모은다.
“추월차선 법칙을 알게 된 뒤 나는 내가 돈에 쪼들리며 사는 이유를 알게 되었고, 그런 인생으로부터 벗어나기로 결심했다. 4년 후 나는 자산을 4배로 불릴 수 있었다.”
“이제 나는 부자가 되는 데 돈 많은 부모님도, 운도 필요 없다는 사실을 알게 되었다. 돈을 버는 방법에 대한 지식만이 필요할 뿐이다. 그리고 추월차선이 내게 그 지식을 주었다.”

휠체어 탄 백만장자는 부럽지 않다! 젊은 나이에 일과 돈에서 해방되어 인생을 즐겨라!
일주일에 5일을 노예처럼 일하고 다시 노예처럼 일하기 위해 2일을 쉬는 당신, 30대 억만장자가 알려 주는 가장 빠른 부자의 길 “부의 추월차선”으로 옮겨 타라!',0,0,'160','엠제이 드마코','토트','http://image.kyobobook.co.kr/images/book/xlarge/725/x9791187444725.jpg',null,to_date('22/02/04','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791165216603','NFT 레볼루션',16200,'예술·게임·교육·스포츠·금융·유통 등
우리가 창조하고 소비하는 모든 산업과 직접 연결되는 패러다임의 대전환!

“지금 당장 블록체인 기술이 이끄는 새로운 경제 생태계, NFT에 올라타라”',0,0,'160','성소라','더퀘스트','http://image.kyobobook.co.kr/images/book/xlarge/603/x9791165216603.jpg',null,to_date('21/09/01','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788936477196','선량한 차별주의자',13500,'은밀하고 사소하며 일상적이고 자연스럽게 벌어지는 일들 속에서 선량한 우리가 놓치고 있던 차별과 혐오의 순간을 날카롭게 포착하는 『선량한 차별주의자』. 차별의 사각지대에 놓인 이들을 직접 찾아가는 현장 활동가이자, 통계학·사회복지학·법학을 넘나드는 통합적인 시각을 바탕으로 국내의 열악한 혐오·차별 문제의 이론적 토대를 구축하는 데 전념해온 연구자인 김지혜 교수가 인간 심리에 대한 국내외의 최신 연구, 현장에서 기록한 생생한 사례, 학생들과 꾸준히 진행해온 토론수업과 전문가들의 학술포럼에서의 다양한 논쟁을 버무려 우리 일상에 숨겨진 혐오와 차별의 순간들을 생생하게 담아냈다. 

1부에서는 우리가 차별을 보지 못하고 선량한 차별주의자가 되는 이유를 중점적으로 다룬다. 모든 사람은 가진 조건이 다르기에, 각자의 위치에서 아무리 공정하게 판단하려 한들 편향될 수밖에 없다는 점을 지적하면서, 우리가 보지 못하는 차별을 알아채기 위해서는 자신이 가진 특권을 발견하는 것이 중요하다고 말한다. 저자의 날카롭고 다각적인 문제제기를 따라가다 보면, 아무리 선량한 시민이라도 차별을 전혀 하지 않을 가능성은 거의 없다는 것을 깨닫게 된다. 

2부에서는 다양한 사례를 통해 차별이 지워지거나 공정함으로 둔갑되는 메커니즘을 살핀다. 저자는 차별에 대한 논란들을 차근차근 해부하며 역으로 질문을 던지고, 인간 심리와 사회현상에 대한 다양한 연구와 이론을 소개하면서 독자가 자연스럽게 평등과 차별을 탐구해볼 수 있게 한다. 3부에서는 차별과 혐오에 대응하는 우리의 자세를 살핀다. 각종 논쟁과 실험을 풍부하게 제시하며, 지금 당장 시작할 수 있는 한걸음의 대안부터 우리가 나아가야 할 방향까지 폭넓게 살펴본다.',0,0,'180','김지혜','창비','http://image.kyobobook.co.kr/images/book/xlarge/196/x9788936477196.jpg',null,to_date('19/07/17','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791155814567','민주주의 공부',16020,'★ 아무리 봐도 고장 난 듯한 이 시대의 민주주의, 답이 있을까? 
★ 『누가 포퓰리스트인가』 저자 얀-베르너 뮐러의 폭넓고 간명한 정치 분석 
★ 뉴욕대학교 정치학과 유혜영 교수, 정치평론가 김민하 추천 

전 세계 정치 상황을 진단하며 ‘민주주의 현주소’를 돌아보는 책이다. 더 좋은 정치를 갈망하는 시민들이 알아야 할 민주주의 작동 방식을 간명한 언어로 설명한다.
권위주의와 포퓰리즘의 전 지구적인 부상으로 ‘민주주의의 위기’라는 말이 부쩍 자주 들려오는 시대다. 민주주의는 과연 위기를 극복하고 본연의 모습으로 거듭날 수 있을까? 포퓰리즘에 대한 비판적 고찰로 이름난 프린스턴대 정치학 교수 얀-베르너 뮐러는 세계 정치의 ‘아사리판’을 요목조목 일갈하며 ‘민주주의의 미래’를 펼쳐 보인다.
논쟁적 주제에 대해 깊이 있게 다루면서도, ‘포퓰리즘’, ‘국민’, ‘대의제’, ‘정당’, ‘언론’ 등 민주주의 기본 개념을 하나하나 되짚으며 ‘현실 정치에서 민주주의가 어떻게 오용되거나 강화되는지’ 알려준다. 오늘날의 혼탁한 정치 상황은 ‘민주주의 프레임’으로 읽어보면 그 인과관계가 눈앞에 선명하게 드러난다. 그 안에서 진짜를 판별해내는 분별력이 절로 생겨난다.
답답한 정치, 이해 불가능한 선택들, 그 모든 답 없는 현실 속에서 ‘민주주의 역동성’을 강조하는 이 노련한 학자의 목소리를 들어보라. 풀기 어려운 숙제를 눈앞에 두고 돌파구를 찾고자 하는 ‘민주주의 시민’에게 깊은 통찰을 주는 시원한 문장이 페이지마다 가득하다. 어느 한 줄이라도 버릴 문장이 없는 책이다.',0,0,'180','얀-베르너 뮐러','윌북','http://image.kyobobook.co.kr/images/book/xlarge/567/x9791155814567.jpg',null,to_date('22/04/01','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791156625889','그 꿈이 있어 여기까지 왔다',10350,'이재명 후보가 본인의 페이스북과 인스타그램, 블로그에 연재하며 폭발적인 반향을 불러일으킨 ‘웹자서전’을 책으로 다듬어 펴냈습니다.

지난해 가을부터 4개월간 sns에 연재되는 동안 한 회 수십만 조회 수를 기록하며 이재명 후보의 꿈과 삶을 알리는 데 지대한 공헌을 한 진솔한 이야기를 담았습니다. 화전민의 집에서 태어나 열세 살에 소년공이 되었던 그가 사법고시에 합격하고, 공단으로 돌아가 노동자의 벗으로 살다 시장이 되고 도지사를 거쳐 유력 대선 후보에까지 이르는 감동적인 순간들을 만날 수 있습니다. 

‘성실하고 소박한 사람들, 가진 게 없어 서러운 사람들을 위해 살아보겠다.’ 그는 그 꿈이 있어 여기까지 왔습니다. 

국민여러분께 보내는 이재명 후보의 진솔한 고백

이 책은 국민 여러분께 보내는 저의 진솔한 고백입니다. 국민 여러분의 힘이 아니었다면 이재명은 없었습니다. 또 국민 여러분의 뜻이 아니라면 앞으로의 이재명도 없을 것입니다. 
_책머리 중에서

이재명과 그의 손을 잡아준 사람들의 이야기

삶의 어려운 고비마다 누군가 손 잡아주는 이가 있어 여기까지 올 수 있었습니다. 가족들, 소년공 시절 함께 고학한 친구, 공부를 도와준 선생님, 대학에서 만난 친구들, 어린 변호사를 응원해준 스승들, 더 좋은 사회를 만들어보자며 함께 꿈꾼 사람들. 『그 꿈이 있어 여기까지 왔다』에는 사회의 약자들을 위해 살아보겠다는 이재명의 정치 신념이 어떠한 과정을 거쳐 자리 잡았는지에 대한 진솔한 고백이 담겨 있습니다.

빛이 그의 내면으로 스며든 흔적

13세기 페르시아의 시인 루미는 ‘상처는 인간에게 빛이 들어오는 통로’라고 했습니다. 중세의 달빛 사이로 걸어간 시인의 통찰력을 빌리면, 그의 상처는 그만큼 많은 빛이 그의 내면으로 스며든 흔적일 것입니다. 
_일러두기 중에서',0,0,'180','이재명','아시아','http://image.kyobobook.co.kr/images/book/xlarge/889/x9791156625889.jpg',null,to_date('22/02/18','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788925578637','내일. 14',13500,'㈜주마등의 저승사자들은 매년 자신의 기일이 유일한 휴일이다. 좀체 쉬지 않던 련은 이날과 그다음 날을 합쳐 이틀 휴가를 낸다. 
한편 자살 위험 수치를 알려주는 레드라이트 앱에서 련의 수치가 100%인 것을 보았던 준웅은 련의 마음 상태가 어떤지 걱정되기만 하고, 륭구에게 련이 어떤 상황이냐고 묻는다. 당사자가 밝히길 원치 않는 일에 대해선 모르는 척하는 게 맞다며 신경 끄라는 륭구에게, 준웅은 우리가 하는 일이 원래 오지랖 부리는 일 아니냐며 팀장님을 그냥 둘 수 없다고 맞선다.
련에 대한 깊은 걱정에 휩싸인 준웅. 때마침 나타난 ㈜주마등 회장 옥황은 그에게 련의 상처를 들여다볼 준비가 되어 있느냐고 묻는다. 준웅은 련을 돕고 싶다 말하고, 옥황의 힘으로 련의 과거를 들여다보게 되는데… 내일이 바로 전생에 련의 남편이었던 자의 결혼식이라고? 
마침내 드러나는 련의 과거! 더할 나위 없는 행복과 상상도 못 할 고통이 교차했던 련의 인생. 그리고 이어진 끝도 없는 기다림의 시간. 600여 년에 걸쳐 차곡차곡 더께가 쌓인 련의 아픔을 준웅은 과연 얼마큼 안아줄 수 있을까.(에피소드 ‘바람꽃’편)',0,0,'210050','라마','알에이치코리아','http://image.kyobobook.co.kr/images/book/xlarge/637/x9788925578637.jpg',null,to_date('22/03/25','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788927812852','틴틴팅클!. 2',16200,'2021년 SNS에서 가장 귀여움을 받은 고양이 틴틴과 팅클의 정겨운 일상을 담은 웹툰〈틴틴팅클!〉의 두 번째 단행본이 출간된다. 상냥하고 다정한 ‘틴틴’, 엉뚱하지만 누구보다 친구를 아끼는 마음이 깊은 ‘팅클’을 비롯해 세상에서 가장 사이좋은 자매 ‘베리’와 ‘미니’, 표현이 서툴지만 다정한 ‘콩물’까지…. 누구라도 보자마자 마음을 몽글몽글하게 만들어줄 사랑스러운 고양이 캐릭터들이 풀어나가는 아기자기한 일상과 공감을 자아내는 추억 이야기가 더욱 풍부해진 볼륨으로 돌아왔다.
우유 당번 날 느꼈던 이른 아침의 공기, 친구 집에서의 두근두근 첫 파자마 파티, 맞벌이 부모님을 기다리며 동생과 단둘이 집을 지키던 저녁까지…. 때로는 웃고, 때로는 눈물을 자아내는 포근포근한 에피소드들로 가득하다. 또한 이번 2권에서는 틴틴팅클과 친구들의 서로 다른 다양한 가족사와 경쟁을 부추기는 각박한 사회에서도 함께 이해하고 친구와 보폭을 맞추는 과정이 잔잔하게 그려져 있어 동심을 잊은 현대인의 삭막한 마음에 위로를 건네준다.
 2019년 네이버웹툰 루키단편선에서 단편 〈고양이편의점〉으로 우리 이웃의 훈훈한 이야기를 고양이 캐릭터에 담아내 많은 찬사를 받으며 데뷔한 난 작가는 인스타그램, 트위터 등 SNS에서 X세대부터 MZ세대까지 세대를 불문한 사랑을 받는 고양이 만화 〈틴틴팅클!〉을 인기리에 연재하고 있다. 앞으로도 세상과 사람에 대한 따뜻한 시선이 담긴 이야기를 계속해서 들려줄 예정이다.',0,0,'210050','난','중앙북스','http://image.kyobobook.co.kr/images/book/xlarge/852/x9788927812852.jpg',null,to_date('22/03/14','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791136295026','원펀맨(One Punch Man). 24',4950,'초S의 지배에서 벗어난 나린키 사설부대와 탈출에 나서는 부시드릴 일행 앞에 재해 레벨 귀 마롱헤어가 출현! 이아이안, 오카마이타치와 더불어 그들은 격전을 벌인다!! 한편 그들의 스승인 아토믹 사무라이도 기분 나쁜 적과 조우하는데...?!',0,0,'210050','ONE (원작)','대원씨아이','http://image.kyobobook.co.kr/images/book/xlarge/026/x9791136295026.jpg',null,to_date('22/02/14','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791138407588','그 비스크 돌은 사랑을 한다. 8',4950,'청춘은 ''사랑''하는 모든 이들의 편…!

문화제에서 처음으로 ''남장''에 도전하게 된 마린.
남성스러움을 표현하는 일은 고난의 연속이지만,
반 친구들과 힘을 합쳐 준비를 진행해 나간다.
와카나에게 있어선 반 친구들과
처음해보는 본격적인 공동 작업….
불안함의 저편에 있는 것은…?',0,0,'210050','후쿠다 신이치','소미미디어','http://image.kyobobook.co.kr/images/book/xlarge/588/x9791138407588.jpg',null,to_date('22/03/11','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791134895693','귀멸의 칼날 외전(단)',5400,'TV 애니메이션 화제작! 일본에서 작품 시리즈 누계 1억 5천만 부 돌파!!
공식 스핀오프 귀멸의 칼날 외전 발매!!
첫 연재작으로 엄청난 화제를 몰고 있는 〈귀멸의 칼날〉의 공식 스핀오프 외
전이 발행된다. 수주와 염주가 주인공이 되는 이야기 두 편과 4컷 만화들이
〈귀멸의 칼날〉의 팬들에게 새로운 재미를 줄 것이다.

[작품 내용]
수주(水柱) 토미오카가 만난 마타기 소녀 야에는
아버지의 원수를 갚기 위해 산으로 들어가는데-
그리고, 염주(炎柱)가 되기 전의 렌고쿠와
도깨비가 펼치는 싸움의 행방은….
『외전』두 편, 탄지로 일행의 ‘헐랭한’ 활극담
4컷 만화 『귀멸의 짬!』도 완전 수록된 공식 스핀오프!!',0,0,'210050','Gotouge Koyoharu','학산문화사','http://image.kyobobook.co.kr/images/book/xlarge/693/x9791134895693.jpg',null,to_date('21/12/25','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791136750501','도쿄 에일리언즈. 1',4500,'■ 줄거리
지극히 평범하게 학교생활을 보내는
고등학생, 군지 아키라.
학교에서 돌아가는 전철 안에서 
아키라는 등에서 촉수가 자라난 노파에게 
느닷없이 붙잡혀 끌려가 버린다. 
그녀는 지구 밖 생명체인 
쿠네쿠네 성인이라는 것이 판명된다.
곤란해하던 중, 그녀를 잡기 위해 찾아온 건 
같은 학년의 텐쿠바시 쇼우였는데…?!

도쿄를 무대로 펼쳐지는 
지구인 × 우주인의 교류를 그린 
스페이스 액션!!',0,0,'210050','NAOE','서울미디어코믹스(서울문화사)','http://image.kyobobook.co.kr/images/book/xlarge/501/x9791136750501.jpg',null,to_date('22/02/04','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791134893972','호리미야. 16(완결)',4500,'?아쉬움과, 그리고 약간의 설렘이 감도는 학교. 숨만 쉬어도 서글픔이 가슴을 가득 채운다. 아주 사소한 계기와 당연한 하루하루가, 이곳을 이렇게도 사랑스러운 장소로 변하게 했다. 아련하고도 짜릿한 대인기 스쿨라이프, 마침내 졸업, 완결!',0,0,'210050','HERO','학산문화사','http://image.kyobobook.co.kr/images/book/xlarge/972/x9791134893972.jpg',null,to_date('22/02/25','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788933871751','나의 아저씨 세트',44640,'『나의 아저씨』의 무삭제 대본이 작품집으로 출간되었다. 종영 후 현재까지도 끊임없이 회자되며 누군가의 인생에 크고 작은 의미들을 남긴 이 드라마는 영상뿐 아니라 대본 역시 견고히 세워진 건물처럼 내력의 단단함을 글로써 증명하고 있다. 이야기 속 공기마저 살아 있는 것처럼 세밀히 쓰인 지문과 대사는 이 대본이 인간의 삶과 가장 가깝고도 자연스러운 것들을 모아 얼마나 좋은 글을 쌓아 올렸는지 여실히 보여준다. 드라마 대본은 소설처럼 인물의 속내를 다 묘사할 수 없고, 오로지 영상으로 표현 가능한 대사와 행동 등으로만 담아내야 하는 글이다. 그런데도 『나의 아저씨』 대본은 말수 없는 주인공들의 마음을 소설처럼, 영상처럼 오롯이 헤아릴 수 있을 만큼 깊게 쓰여 있다. 문학 작품을 즐겨 읽는 독자에게도 이 책을 적극 추천한다.',0,0,'210','박해영','세계사','http://image.kyobobook.co.kr/images/book/xlarge/751/x9788933871751.jpg',null,to_date('22/03/15','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791165344450','이건희 컬렉션',17820,'김환기, 박수근, 이중섭 등 한국 대표작가의 명작들과
피카소, 달리, 샤갈, 르누와르 등 해외거장의 작품들까지
세기의 기증 ‘이건희 컬렉션’의 위대한 유산을 한 권의 책으로 만나다

‘세기의 기증’이라 불리며 대한민국을 뜨겁게 달군 ‘이건희 컬렉션’의 주요 명작들을 도슨트의 친절한 안내와 함께 보고 즐기는 미술교양서이다. 김환기, 박수근, 이중섭, 장욱진, 유영국 등 한국인들이 가장 사랑하는 국내작가의 명작은 물론이거니와 교과서에서나 만나봐온 피카소, 달리, 샤갈, 고갱의 작품들을 현직 도슨트의 설명과 함께 감상할 수 있다. 이른바 티켓 대란을 일으킨 ‘이건희 컬렉션’의 작품들을 책으로 둘러보고 만져보고 소장하는 기쁨을 독자들에게 줄 수 있을 것으로 기대한다.',0,0,'210','SUN 도슨트','서삼독','http://image.kyobobook.co.kr/images/book/xlarge/450/x9791165344450.jpg',null,to_date('22/02/09','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788968331862','방구석 미술관',15120,'《방구석 미술관》은 2018년 출간 이래 방송과 광고업계에까지 ‘방구석 신드롬’과 미술 열풍을 일으킨 원조 미술책으로, ‘미술은 고상하고 우아한 사람들의 전유물’이라고 생각했던 대중들을 미술에 흠뻑 빠지게 만들며 지금까지 큰 사랑을 받고 있다. 최장 기간 예술 베스트셀러ㆍ스테디셀러를 차지하며 새로운 미술 교양의 지평을 연 이 책이 2021년, 드디어 100쇄를 돌파했다.

이 책이 오래도록 독자들에게 사랑받는 이유는 “미술은 누구나 쉽고 재밌게 가지고 놀 수 있는 장난감”이라는 모토 아래, 멀게만 느껴졌던 화가들을 인간미 넘치는 ‘형’과 ‘누나’로 만드는 작가 조원재의 재기발랄한 스토리텔링에 있을 것이다. 〈절규〉의 화가 뭉크가 평균 수명을 높인 장수의 아이콘이 된 사연, ‘영혼의 화가’ 반 고흐가 악마에게 영혼을 빼앗긴 속사정, 그림은 아는데 이름은 모르는 마네가 미술계 거장들의 ‘갓파더’인 이유, 20세기가 낳은 최고의 화가 피카소가 선배 미술을 훔치며 ‘노상강도’라는 소리를 듣게 된 까닭까지, 저자의 특유의 재치 넘치는 입담으로 예술가들의 사생활은 물론 명화의 숨은 뒷얘기까지 탈탈 털어놓는다.',0,0,'210','조원재','블랙피쉬','http://image.kyobobook.co.kr/images/book/xlarge/862/x9788968331862.jpg',null,to_date('21/12/21','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788950999964','악의 마음을 읽는 자들. 1',17820,'프로파일링이라는 말조차 생경하던 시절, 사이코패스의 개념조차 없던 시절, 잔혹한 살인 사건이 급증하던 시절, 대한민국 최초 프로파일러가 연쇄살인범과 벌이는 심리 싸움을 밀도 있게 그려낸 드라마 「악의 마음을 읽는 자들」 대본집이 출간되었다. 누구보다 사람의 마음을 깊이 들여다보고 헤아리는 형사 송하영, 범죄심리분석의 필요성을 깨닫고. 대한민국 최초로 범죄행동분석팀을 만드는 감식반 계장 국영수. 그들은 악(惡)의 마음을 읽고 끔찍한 연쇄살인범의 그림자를 잡을 수 있을까?

2000년부터 국내 1호 프로파일러로 활동한 전직 프로파일러 권일용 동국대 경찰사법대학원 교수와 전직 기자 고나무가 쓴 동명의 논픽션 에세이를 원작으로, 범죄자를 쫓으며 고군분투해야 했던 사람들의 이야기를 표현한 「악의 마음을 읽는 자들」은 탄탄한 대본과 묵직한 연출로 수많은 마니아층을 형성했다.

김남길, 진선규, 김소진… 명품 배우들의 숨 막히는 열연과 ‘인간의 마음’을 다룬 깊이 있고 진중한 메시지의 시너지와 영화보다 더 영화 같은 몰입도로 “이런 웰메이드 범죄 수사극은 처음” “광고할 때 겨우 숨 쉰다” 등 시청자의 뜨거운 반응을 이끌었다.',0,0,'210','설이나','21세기북스','http://image.kyobobook.co.kr/images/book/xlarge/964/x9788950999964.jpg',null,to_date('22/03/23','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788984374386','센 강의 이름 모를 여인',14400,'《센 강의 이름 모를 여인》은 한국에서 18번째로 출간하는 기욤 뮈소의 장편소설이다. 2004년에 발표한 《그 후에》 이후 기욤 뮈소가 쓴 모든 소설이 프랑스 베스트셀러 1위에 오르는 기염을 토했다. 세 번째 소설 《구해줘》는 아마존 프랑스 85주 연속 베스트셀러 1위를 기록했고, 국내 주요서점 200주 이상 베스트셀러에 등재되었다. 매년 《르 피가로》지와 〈프랑스서점연합회〉에서 조사하는 베스트셀러 작가 순위에서도 8년 연속 1위를 기록했다. 2018년 작 《아가씨와 밤》이 《FR2》 방송에서 6부작 드라마로 제작돼 방영되었고, 그 외 다수의 소설이 영화와 드라마로 제작되었다. 그의 소설은 현재 세계 45개국에서 출간돼 독자들로부터 폭넓은 공감과 지지를 이끌어내고 있다. 프랑스 언론은 ‘기욤 뮈소는 하나의 현상’, ‘페이지터너라는 말이 가장 잘 어울리는 작가’, ‘언제나 상상의 한계를 뛰어넘는 반전으로 독자들을 놀라게 하는 작가’라는 수식어를 붙여주며 찬사를 보내고 있다. 

기욤 뮈소는 20년 가까이 작가로 활동하는 동안 매년 한 권씩 소설을 내고 있고, 프랑스뿐만 아니라 세계 각국에서 베스트셀러가 되고 있다. 초기에는 로맨스, 판타지, 스릴러가 결합된 작품들이 주를 이루었다면 최근에는 스릴러의 비중이 큰 편이다. 기욤 뮈소가 무려 20년 가까이 변함없는 인기를 얻고 있는 비결이 있다면 언제나 변신을 위한 노력을 게을리 하지 않기 때문이다. 최근 2년 동안 기욤 뮈소는  《작가들의 비밀스러운 삶》, 《인생은 소설이다》를 통해 작가와 등장인물들의 관계를 주제로 매우 깊이 있고 내밀한 이야기를 선보였다. 이번에는 고대 그리스의 디오니소스 신화와 센 강을 배경으로 전해 내려오는 ‘데스마스크’ 이야기를 결합시킨 소재로 매우 독특하고 매혹적인 스릴러를 선보이고 있다.    
19세기 말에 아름다운 여인 하나가 센 강에 몸을 던져 스스로 목숨을 끊었다. 센 강을 지키던 하천경비대원이 여인의 시신을 건져냈다. 병원 영안실 직원 하나가 여인의 얼굴이 어찌나 아름다운지 몰래 데스마스크를 떴다. 그 후 석고로 제작된 이 데스마스크 복제품들은 파리 곳곳으로 퍼져나갔고, 파리 예술계 인사들의 집을 장식하는 하나의 아이콘이 되었다. 시인 루이 아라공과 소설가 알베르 카뮈의 집에도 여인의 데스마스크가 걸려 있었다고 한다. 불거진 광대뼈, 매끄러운 피부, 살짝 감긴 두 눈을 살포시 감싸고 있는 가늘고 섬세한 속눈썹, 드러날 듯 말 듯 신비한 미소를 머금고 있는 이 데스마스크는 누구나 빠져들 만큼 각별히 아름다웠다. 마치 완전한 행복, 황홀경에 빠진 것처럼 보이는 이 아름다운 여인의 데스마스크는 많은 예술가들에게 영감을 불러 일으켰다고 전해지고 있다. 

기욤 뮈소는 센 강의 이름 모를 여인에 대한 이야기와 고대 그리스로부터 전해 내려오는 디오니소스 숭배 관습을 버무려 가슴이 서늘해지는 한 편의 스릴러를 선보이고 있다. 센 강을 지키는 하천경찰대가 익사 직전의 한 여인을 구조한다. 옷을 전혀 걸치지 않은 알몸에 손목에 시계와 팔찌를 차고 있다. 여인의 다리에는 담...',0,0,'100','기욤 뮈소','밝은세상','http://image.kyobobook.co.kr/images/book/xlarge/386/x9788984374386.jpg',null,to_date('22/01/19','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791165341909','달러구트 꿈 백화점',12420,'여기는 잠들어야만 입장할 수 있는 ‘달러구트 꿈 백화점’입니다. 잠들어야만 입장할 수 있는 독특한 마을. 그곳에 들어온 잠든 손님들에게 가장 인기 있는 곳은, 온갖 꿈을 한데 모아 판매하는 ‘달러구트의 꿈 백화점’이다. 긴 잠을 자는 사람들은 물론이고, 짧은 낮잠을 자는 사람들과 동물들로 매일매일 대성황을 이룬다. 
범상치 않은 혈통의 주인장 ‘달러구트’, 그리고 그의 최측근에서 일하게 된 신참 직원 ‘페니’, 꿈을 만드는 제작자 ‘아가넵 코코’, 그리고 베일에 둘러싸인 비고 마이어스…등이 등장한다. 
《달러구트 꿈 백화점》은 ‘무의식에서만 존재하는 꿈을 정말 사고 팔 수 있을까?’라는 기발한 질문에 답을 찾아가며, 꿈을 만드는 사람, 파는 사람, 사는 사람의 비밀스런 에피소드를 담고 있는 판타지 소설이다. 텀블벅 펀딩 1812% 달성, 전자책 출간 즉시 베스트셀러 1위를 3주간 기록하며 수많은 독자들의 요청으로 종이책으로 출간하게 되었다.',0,0,'100','이미예','팩토리나인','http://image.kyobobook.co.kr/images/book/xlarge/909/x9791165341909.jpg',null,to_date('20/07/08','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791191824001','지구 끝의 온실',13500,'이미 폭넓은 독자층을 형성하며 열렬한 사랑을 받고 있는 김초엽 작가는 더스트로 멸망한 이후의 세계를 첫 장편소설의 무대로 삼았다. 그는 지난해 말 플랫폼 연재를 통해 발표한 이야기를 반년이 훌쩍 넘는 시간 동안 수정하면서 한층 더 무르익도록 만들었다. 그리하여 장 구성부터 세부적인 장면은 물론 문장들까지 완전히 새롭게 탄생한 『지구 끝의 온실』이 2021년 8월 드디어 독자들을 만난다.

『지구 끝의 온실』은 자이언트북스의 네 번째 도서이다. 김중혁의 첫 시리즈 소설 『내일은 초인간』, 배명훈 장편소설 『빙글빙글 우주군』, 그리고 한국문학의 빛나는 일곱 명의 작가가 ‘즐거움’을 키워드로 쓴 단편소설을 묶은 앤솔로지 『놀이터는 24시』까지, 작가들의 자유로운 상상력을 응원하며 가장 그다운 작품을 선보일 수 있도록 해온 자이언트북스는 이번 주인공으로 김초엽의 『지구 끝의 온실』을 출간하였다.',0,0,'100','김초엽','자이언트북스','http://image.kyobobook.co.kr/images/book/xlarge/001/x9791191824001.jpg',null,to_date('21/08/18','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791196851200','부의 인문학(20만부 기념 개정증보판)',15300,'책속에서 찾아낸 투자 인문학의 연금술
우석은 무엇보다 독서에 열정적이며 책에서 배운 지식을 지혜의 틀로 걸러 ‘자본주의 게임에서 승리하는 법’을 터득한 성공한 투자가다. 철학자들의 통찰을 통해 나만의 투자 무기를 얻을 수 있게 이끄는가 하면, 노벨 경제학상 수상자들의 이론을 바탕으로 한국 시장을 이해하고 자신감 있게 투자할 수 있도록 격려한다. 부동산도 주식도 결국 자본주의 게임의 트랙 위에 있음을 깨닫게 해준다. 성공한 실전 투자가가 현장 경험으로 필터링한 인문학은 철학이나 경제학에 문외한인 사람도 거인의 눈으로 시장을 바라볼 수 있도록 이끈다. 

거인의 어깨 위에서 보는 돈이 움직이는 길
네이버 카페 ‘부동산 스터디’의 최고 인기 논객인 우석이 올린 예측 글은 ‘예언’으로 통한다. ‘성지순례’ 오는 180만 회원들이 그의 프로필을 대변한다. 하지만 그는 자신의 전망이 개인적인 경험이나 생각에서만 나온 것은 아니라고 말한다. 자신의 전망이 마치 예언처럼 딱딱 들어맞는 것은 자신이 ‘거인의 어깨’ 위에 올라앉아서 돈이 움직이는 길을 바라보고 있기 때문이라는 설명이다. 200년 전 경제학 이론이 오늘의 세계를 너무도 정확히 설명하고 있음을 확인하는 순간 “역시 우석은 우석이다!” 저절로 고개를 끄덕이게 된다. 노벨 경제학상을 수상한 천재들이 세상을 읽는 탁월한 통찰력, 돈이 움직이는 방향과 투자의 길, 부의 작동원리를 간파한 통섭의 결정판이다.

성공한 한국형 투자가의 경험과 지혜
그는 한국 투자시장에서 성공의 길을 개척한 실전 투자가다. 신혼집 전세금으로 시작한 투자에서 롤러코스터도 여러 번 탔다. 하지만 부의 작동원리를 터득한 뒤 인생을 즐기기에 충분한 부를 달성했고, 오랫동안 꿈꾸던 자유를 찾아 40대 초반에 은퇴했다. 물론 그 뒤로도 그의 자산은 꾸준히 늘어나고 있고, 그만큼 실전 투자 경험도 축적되면서 안팎으로 탄탄한 투자가로서의 입지를 굳히고 있다. 
이 책은 수익률로 검증된 경험과 지혜를 솔직 담백한 화법으로 담아 투자 인문학의 새 지평을 열었다. 격동하는 한국 투자시장에서 살아남은 투자가의 거친 숨소리가 고스란히 담겨 있어, 바로 오늘 투자 시장에서 고투하고 있는 당신에게 길을 알려주는 등대가 될 것이다.',0,0,'160','우석','오픈마인드','http://image.kyobobook.co.kr/images/book/xlarge/200/x9791196851200.jpg',null,to_date('22/03/21','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791168340169','문샷: 불가능을 가능으로 만든 화이자의 대담한 전략',16200,'전례 없는 위기 속에서 탄생한 화이자의 혁신과
위기를 기회로 만든 불가능한 도전을 만난다

★★★★ 지미 카터 전 미국 대통령 추천 서문
★★★★ 2022년 전 세계 15개국 동시 출간! 

“불가능을 가능으로 바꾼 화이자가 이뤄낸 문샷의 복잡한 과정, 즉 최초의 코로나19 백신을 개발하고 연구하며, 출시하는 동안 거쳐야 했던 과정을 본다면 누구도 놀라지 않을 수 없을 것이다.”
-지미 카터 전 미국 대통령

2019년 코로나19의 등장으로 전 세계는 혼란에 빠졌다. 20세기 초 전 세계를 공포에 몰아넣었던 독감 이후, 21세기 글로벌 시대에 국가와 도시가 감염병으로 봉쇄되는 일이 다가올 것이라고는 그 누구도 상상하지 못했다. 전례 없는 위기상황에서 세계를 구원한 것은 강대국도, 강력한 지도자도 아닌 한 기업, 코로나19 백신을 최초로 만들어낸 화이자였다. 
백신은 수년에 걸쳐 개발되고, 상용화되기까지는 최소 5년 이상의 기간이 필요하다. 백신을 만들기로 결심한 지 단 9개월 만에 개발에서 생산까지 성공해낸 화이자 내부에는 어떤 이야기가 숨겨져 있을까? 미국 대선을 앞둔 그들이 돌파해야 할 국내외의 관문은 무엇이었을까?
2022년 3월 전 세계 15개국 동시 출간하는 《문샷(Moonshot) : 불가능을 가능으로 만든 화이자의 대담한 전략》은 세계 최초의 mRNA 백신이자 최초의 코로나19 백신을 개발해낸 화이자(Pfizer)가 9개월에 걸쳐 이뤄낸 도전과 혁신의 이야기를 담고 있다. 팬데믹의 최전선에서 백신 개발의 모든 과정을 진두지휘한 앨버트 불라(Albert Bourla) 화이자 CEO가 음모와 불신의 아이콘에서 신뢰와 혁신의 기업으로 탈바꿈한 세계 최정상 제약회사의 이야기 속으로 우리를 안내한다.',0,0,'160','앨버트 불라','인플루엔셜','http://image.kyobobook.co.kr/images/book/xlarge/169/x9791168340169.jpg',null,to_date('22/03/15','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788925566511','월급쟁이 부자로 은퇴하라',16200,'살아갈 날은 점점 길어지는데 직장에서 일할 수 있는 날은 더욱 짧아지는 시대, 당신은 무엇을 준비하고 있는가? 미국의 5대 갑부로 전설적인 투자의 귀재라고 불리는 워런 버핏(Warren Buffett)은 말했다. “당신이 잠자는 동안에도 돈이 들어오는 방법을 찾아내지 못한다면, 당신은 죽을 때까지 일을 해야만 할 것이다.” 

 결국, 자본주의 사회에서 투자로 얻는 수익을 ‘불로소득(不勞所得)’으로만 치부해버린다면, 노인이 되어서도 생계를 유지하기 위해 고된 일터로 내몰릴 수밖에 없다. 핵심은, 근로소득을 자본소득으로 바꾸어, 나 대신 일할 ‘시스템’을 마련하는 것! 

 이 책은 국가도 회사도 책임져주지 않는 현실을 자각한 평범한 월급쟁이가 치열하게 공부하고 공격적으로 투자해, 불과 3년 만에 70억 자산가로 거듭날 수 있었던 ‘부동산 투자’ 비결을 공개한다. 왜 투자를 해야 하는지, 평범한 직장인이 어떤 방향과 목표를 세우고 수입과 지출을 관리해야 하는지 알려주는 한편, 지금 당장 따라 할 수 있는 투자 매뉴얼을 통해, 현시점 누구라도 부동산 투자로 미래와 노후를 준비할 수 있게 돕는다.',0,0,'160','너나위','알에이치코리아','http://image.kyobobook.co.kr/images/book/xlarge/511/x9788925566511.jpg',null,to_date('19/05/22','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788965749899','우리의 불행은 당연하지 않습니다',14850,'“우린 지금 이상한 나라에 살고 있다.” 2018년 비인간적인 노동 환경에 아들을 잃은 故 김용균 씨 어머니의 이 한마디는 많은 의미를 담고 있다. 한국은 이제 국민소득 3만 불대에 진입할 만큼 부유해졌고 민주적인 촛불 혁명을 통해 정권도 교체했지만 왜 여전히 수많은 사람들이 고통 속에서 신음할까? 중앙대 독문학과 교수이자 독일유럽연구센터 소장인 김누리 교수가 ‘이상한 나라’ 대한민국의 불편한 진실을 파헤친『우리의 불행은 당연하지 않습니다』. 주요 포털사이트 실시간 검색어에 오르며 폭발적인 반응을 일으킨 JTBC 〈차이나는 클라스〉의 ‘독일 2부작’ 강연부터 인기 팟캐스트 정영진, 최욱의 〈매불쇼〉 강력 추천 에피소드까지, 많은 이들에게 놀랄 만한 통찰과 충격을 안겨주었던 김누리 교수의 비판적 분석과 전망을 보충 정리하여 이 한 권의 책에 담았다.

1989년 독일로 유학을 떠나 베를린 장벽이 무너지는 상황을 지켜보았던 저자는 경쟁 없는 학교, 등록금과 생활비 전액 무상 대학, 이사회의 절반이 노동자인 기업 등 한국에서는 상상할 수 없었던 복지 정책과 사회적 정의가 자리 잡은 문화를 독일에서 처음 마주하게 되었다고 고백한다. 문제를 ‘상식적으로’ 해결하는 독일을 지켜보며 자신이, 그리고 한국의 문화와 사회 시스템이 ‘이상하다’는 점을 느낀 저자는 두 나라의 역사와 교육ㆍ정치ㆍ사회ㆍ문화를 꼼꼼히 살펴보며 그 비정상성의 수수께끼를 하나씩 풀어나간다.',0,0,'180','김누리','해냄출판사','http://image.kyobobook.co.kr/images/book/xlarge/899/x9788965749899.jpg',null,to_date('20/03/06','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791197769801','블랙아웃: 나는 왜 민주당을 탈출했나',18000,'현재 미국 정치계 가장 핫한 스타로 떠오른 캔디스 오웬스의 최신작이자 첫번째 책이다. 이 책은 현 기득권 세대가 야기한 필요 이상의 분열 정치 및 텅빈 감성적 위로로 정신적 허탈감에 빠진 현 대한민국 청년들에게 확실한 이정표가 되어줄 책이다. 

오웬스는 현재 흑인 공동체를 좀먹고 있는 것은, 자신들의 기득권을 유지하기 위해 흑인들에게 기생하고 있는 민주당 집단이라고 말한다. 그리고 그들이 야기한 정체성 정치와 포퓰리즘이 어떻게 흑인들을 더욱 진보하지 못하도록 막아서고 있으며, 흑인 청소년들을 문맹상태에 방치하고, 흑인 아동들을 아버지 없는 가정에서 자라게 함으로써 더 나은 삶을 살고자 하는 열망 자체를 그 싹부터 잘라내고 있는지 조목조목 설명한다. 이 책은 단순한 사회 비판과 진단에서 그치지 않는다. 그녀는 민주당이 견고하게 설계해 둔 정신적 대농장에서 흑인들이 탈출해야 하는 이유와 함께 단단한 해결책을 제시한다.',0,0,'180','캔디스 오웬스','반지나무','http://image.kyobobook.co.kr/images/book/xlarge/801/x9791197769801.jpg',null,to_date('22/03/15','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788953135239','먹다 듣다 걷다',10800,'‘기독교가 사회에 무슨 역할을 해줄 수 있는가?’ ‘우리가 하고 있는 대사회적 선교의 새로운 패러다임은 없는가?’라는 문제 의식에서 이 책은 시작되었다. 우리 시대의 스승 이어령은 지성에서 영성으로 발을 디딘 후, 성경적 기초와 예수님의 가르침을 토대로 교회 안팎에서 깊은 혜안을 다양하게 내놓았다. 기독교의 대사회적 정체성에 대한 질문 앞에 저자는 과연 우리는 지금 무엇을 하고 있는지 현재를 점검하고 미래의 방향을 되짚어보기 위해 세 가지를 주목했다. ‘세상의 빛과 소금’이 익숙한 교회를 향해 저자는 “예수님의 생애는 대단히 역동적인 사건”임을 언급하며 “구체적이고 실질적인 역동성”으로서의 기독교 정체성을 세 가지 동사로 제시한다. 

‘먹다 듣다 걷다’ 세 주제는 결국, 현대교회가 비껴갈 수 없는 현대인의 트렌드와 욕망과도 연결되어 있기에, 교회와 성도가 사회 구성원으로서 성경적 역할을 하는 방식과 방향성을 짚어 나간다. 특히 철저하게 성경을 기초로 하되, 저자의 풍부한 식견과 통찰로 겸손한 제안을 아끼지 않는다. 교회의 문제나 불충분한 자기 역할을 비판하기보다 달라져야 하고 시도해야 하는 영역을 다루는 것이 기존의 교회 역할론과 확실한 차이점이다. 

“영원한 생명을 주는 것이 예수님이 오신 목적”이지 우리를 배불리 하기 위해 오신 것이 아니라며, “물질을 분배하는 것이 아니라 영적 가치를 제시하고 필요를 채워주는 데 있다”고 기준점을 제시한 저자는 “진정한 복지는 감사기도에서 시작”이라고 설명한다. 교회와 그리스도인들이 이 사회에 무엇을 먹이고 무엇을 소통하며 무엇을 함께 해야 하는지 분명한 답을 제시한다. 나눔과 구제, 대사회적 정체성을 두고 고민하는 교회와 목회자, 성도들에게 가장 본질적이면서도 반드시 자문해야 할 대명제를 “이삭 줍는 사람들” “만종”과 같은 다양한 명화와 인문학적 통찰을 곁들여 하나씩 풀어놓는다. 고인이 된 저자가 마지막까지 씨름하다가 떠난 이 질문과 답을 통해 다음 시대를 이끌어갈 길을 모색하는 한국 교회가 함께 고민하고 회복되는 계기가 되기를 바란다.',0,0,'120070','이어령','두란노','http://image.kyobobook.co.kr/images/book/xlarge/239/x9788953135239.jpg',null,to_date('22/03/23','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791188047178','지성에서 영성으로',17820,'전 문화부장관 이어령의 세례 10주년을 맞아 딸 이민아 목사의 간증 부분을 되살려 새롭게 펴낸 『지성에서 영성으로』. 저자가 교토에서 머물던 2004년부터 세례를 받은 직후인 2007년까지의 일기, 강연, 인터뷰 글, 신문기사 등을 모아 정리한 내면의 기록이다. 세례를 받기 전의 교토에서의 이야기, 결정적으로 영성의 단계에 들어가게 된 하와이에서의 이야기, 한국에서의 이야기가 차례로 수록되어있다. 책의 중간에는 저자의 시 작품도 수록되어 있다.',0,0,'120070','이어령','열림원','http://image.kyobobook.co.kr/images/book/xlarge/178/x9791188047178.jpg',null,to_date('17/09/05','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788901248882','우연히, 웨스 앤더슨',26100,'“전 세계에서 가장 뜨거운 인스타그램 트렌드”로 주목받는 @AccidentallyWesAnderson 계정의 내용을 엮은 책이 출간되었다. 월리 코발 저자가 우연히도 웨스 앤더슨의 영화와 비슷해 보이는 장소의 사진을 보고 영감을 얻어 만든 채널로, 코로나 이슈로 여행이 힘들어진 사람들에게 대리 만족과 흥미로운 참여를 유도해 현재 140만 팔로어를 넘어 일주일에 만 명 이상씩 실시간으로 늘고 있다.

웨스 앤더슨 감독의 작품에는 한눈에 알아볼 수 있는 색감과 미학이 있다. 그의 감수성은 다양한 장르의 예술과 디자인, 인테리어 등에 영향을 끼쳤다. 특히 이 책은 웨스 앤더슨 터치를 전 세계에서 발견하도록 이끄는 유일한 프로젝트이자 여행 초대장이다. 영화에서 그대로 옮긴 듯한 장소를 2백 곳 이상 탐험하며 그에 얽힌 유래와 흥미로운 사연을 미니 백과사전처럼 펼쳐놓는다. 여행의 감각과 일상의 영감을 풍부하게 깨우는 이 책을 들고 지금 우리가 세계 일주를 떠날 수 있는 가장 현명하고 근사한 비행기에 탑승해보자.

“솔직히, 내가 찍고 싶은 사진들이다.
이 책은 눈이 즐거운 사진집이자 특별히 매력적인 여행 가이드다.
적어도 이 진짜 웨스 앤더슨의 생각으로는 그렇다.”
- 웨스 앤더슨, 「서문」 중에서',0,0,'210','윌리 코발','웅진지식하우스','http://image.kyobobook.co.kr/images/book/xlarge/882/x9788901248882.jpg',null,to_date('21/03/30','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788968332845','방구석 미술관. 2: 한국(30만 부 기념 ‘겨울 미술관’ 에디션)',16650,'시리즈 100쇄 돌파! 최장기간 예술 분야 베스트셀러

새로운 미술 교양의 지평을 연 조원재 작가의 《방구석 미술관》이 30만 부 돌파를 기념해 겨울 느낌 물씬 나는 특별판으로 찾아왔다. 30만 독자들의 사랑에 보답하기 위해 한정판으로 제작된 이번 ‘겨울 미술관’ 에디션은 반짝이는 투명 필름지(PP)에 UV 특수 인쇄를 입힌 커버로 더욱 그 소장 가치를 높였다. 새하얀 겨울나무와 눈 위를 거니는 사슴, 여기에 눈이 방울방울 내리며 조금씩 쌓여가는 서울시립미술관 풍경은 추운 겨울철 독자들의 얼어붙은 마음에 따뜻한 설렘과 위로를 선사할 것이다. 

2018년 출간 이후 방송과 광고업계에까지 ‘방구석 신드롬’과 미술 열풍을 일으킨 《방구석 미술관》 시리즈는 지금까지도 최장기간 예술 베스트셀러를 차지하며 독자들의 큰 사랑을 받고 있다. 수많은 미술 입문자들을 ‘미술 덕후’로 탈바꿈시킨, 명실상부 최고의 미술책이다. 연말연시를 맞이해 생각나는 소중한 지인이 있다면 이 책을 선물해보는 건 어떨까? 방구석에서 즐기는 미술여행의 즐거움을 이제는 함께 나눌 때다.',0,0,'210','조원재','블랙피쉬','http://image.kyobobook.co.kr/images/book/xlarge/845/x9788968332845.jpg',null,to_date('21/12/21','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791163988199','포인트 캐릭터 드로잉 세트',25200,'그림에 정답은 없고,
〈포인트 캐릭터 드로잉〉은 수많은 그림 이론 중 하나의 가이드입니다.
책에 나오는 이론을 절대적인 규칙으로 생각해서 따르기보다는
조금은 쉽게 재해석한 데포르메 인체 가이드로 봐주겼으면 합니다.
-작가의 말 중에서

그림은 자유롭게 상상하고 표현하는 것!
중요한 것은 재미와 해석!',0,0,'210','타코','레진엔터테인먼트','http://image.kyobobook.co.kr/images/book/xlarge/199/x9791163988199.jpg',null,to_date('21/09/30','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791168030275','술꾼도시여자들 시즌1',15300,'국내 토종 OTT인 티빙에서 2021년 10월 22일 첫방송을 송출한 후 신드롬에 가까운 인기를 누리며 주간유료가입기여 1위를 차지한 〈술꾼도시여자들〉. 최종화가 공개된 후에도 정주행 인기를 유지하며 뜨거운 화제성을 증명하고 있다. 2022년 2월 3일부터는 tvN 수목드라마(총 5화)로 새로 편성돼 시청자들과 만나는 중이다. 인기에 힘입어 시즌2 제작도 확정 지은 상태. 드라마가 입소문을 타기 시작한 직후부터 많은 시청자들은 “이 드라마의 대본이 너무 궁금하다. 도대체 어떤 대사와 지문이기에 배우들이 저렇게 연기를 하는 것이냐.”는 등의 평을 쏟아 내며 꾸준히 대본집 출간을 요청했다. 북로그컴퍼니는 이런 요청에 응답하기 위해 〈술꾼도시여자들〉의 작가판 무삭제 대본집을 출간하기로 결정했다.
1억 뷰 돌파 웹툰을 원작으로 한 드라마 〈술꾼도시여자들〉은 원작과는 또 다른 ‘저세상 텐션’ 캐릭터와 스피디한 전개로 20대는 물론 40대 시청자들의 마음까지 단숨에 사로잡았다. 처음엔 수위 높은 19금 대사와 아찔한 연애담으로 배를 잡고 웃게 만들다가 회차가 더해질수록 우정과 갈등, 직장 내 설움, 가족과의 이별 등 살다보면 한 번씩 겪는 현실적인 화두로 눈물샘을 자극한다. 주인공들의 입과 잔을 빌려 쓰디쓴 현실과 통쾌한 웃음을 절묘하게 섞어낸 위소영 작가의 글맛이 마치 잘 말아낸 한잔의 ‘소맥’ 같다. 그 글맛을 작가판 무삭제 대본집에서 제대로 확인해보자.',0,0,'210','위소영','북로그컴퍼니','http://image.kyobobook.co.kr/images/book/xlarge/275/x9791168030275.jpg',null,to_date('22/03/21','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791191590067','진짜 하루만에 끝내는 퍼스널 컬러',24210,'다양한 경험을 통해 우리는 나에게 맞는 색이 있고, 맞지 않는 색이 있다는 것을 알게 됩니다. 그래서 옷을 입을 때, 화장을 할 때, 염색을 할 때, 쇼핑을 할 때 어떤 컬러를 선택할지 항상 고민을 하죠. 
이 책에는 퍼스널 컬러의 이론부터 셀프 진단법 그리고 12가지 세부 타입별 스타일링 노하우가 모두 담겨 있습니다. 퍼스널 브랜딩과 이미지 메이킹이 중요해진 요즘, 자신의 매력과 개성을 마음껏 표현하는 데 이 책이 큰 도움이 될 것이라 확신합니다.',0,0,'210','정지민','티더블유아이지','http://image.kyobobook.co.kr/images/book/xlarge/067/x9791191590067.jpg',null,to_date('22/01/03','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791165043087','계속 이대로 살 수는 없다',10800,'이런 분들에게 추천합니다!

ㆍ 내 안에 영적 질서가 세워지길 원하는 분 
ㆍ 세상에서 크리스천으로 살아가는 데 혼란을 느끼는 분 
ㆍ 삶의 우선순위를 다시 점검해보고 싶은 분 
ㆍ 상황에 끌려다니느라 몸과 마음이 지쳐 있는 분
ㆍ 영적 중심을 잡고 하나님의 사람으로 살고 싶은 분',0,0,'120070','홍민기','규장','http://image.kyobobook.co.kr/images/book/xlarge/087/x9791165043087.jpg',null,to_date('22/03/21','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788953140974','가나안에 거하다',14400,'김영봉, 민영진, 유기성 목사 적극 추천!

“이 책을 읽으면서 몇 번씩이나 읽는 것을 멈추고 기도할 수밖에 없었습니다.”- 유기성 목사

당신이 바라는 가나안은 하나님이 예비하신 약속의 땅이 맞는가?

베스트셀러 《광야를 읽다》와 《광야를 살다》를 통해 성경 속에 나타난 광야를 역사적, 지리적, 문화적으로 해석해 주었던 저자가 마침내 광야를 벗어나 약속의 땅, 가나안에 대해 이야기한다. 아브라함에게 약속한 땅, 과연 그곳은 젖과 꿀이 흐르는 비옥한 땅이었을까? 나일 강의 풍요를 누렸던 모세가 느보 산에 올라가 광야밖에 보이지 않는 가나안을 바라보며 무슨 생각을 했을까? 요셉은 왜 그토록 자신의 유골이라도 가나안에 가져가 달라고 했을까? 이 책은 그동안 우리가 머릿속으로 상상했던 가나안에 대해 이야기하지 않는다. 하나님 나라는 물리적 요소를 초월해 영적 세계로 이어져 있기 때문이다. 저자는 광야 시리즈를 완결하며 우리에게 말한다. “십자가 없는 부활은 없다. 마찬가지로 광야 없는 가나안은 없다. 예수님이 십자가를 통과하셨듯이 우리는 광야를 통과해야 한다. 그래야 가나안에 이를 수 있다.”',0,0,'120070','이진희','두란노','http://image.kyobobook.co.kr/images/book/xlarge/974/x9788953140974.jpg',null,to_date('21/11/24','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791165042349','페이지 처치. 2: 쓰러진 김에 엎드려 하나님을 만났다',11700,'우리의 낮아짐을 사랑하시는 하나님의 은혜를 체험한
5.3만 팔로워 page church 신재웅 목사의 따듯한 공감과 위로의 음성',0,0,'120070','신재웅','규장','http://image.kyobobook.co.kr/images/book/xlarge/349/x9791165042349.jpg',null,to_date('21/08/30','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788936513191','스크루테이프의 편지',9900,'《스크루테이프의 편지》는 경험 많고 노회한 고참 악마 스크루테이프가 자신의 조카이자 풋내기 악마인 웜우드에게 인간을 유혹하는 방법에 대해 충고하는 서른한 통의 편지이다. 사소한 일들로 유발되는 가족 간의 갈등, 기도에 관한 오해, 영적 침체, 영적 요소와 동물적 요소를 공유하는 인간의 이중성, 변화와 영속성의 관계, 남녀 차이, 사랑, 웃음, 쾌락, 욕망 등 삶의 본질을 이루는 다양한 영역을 아우른다.',0,0,'120070','C. S. 루이스','홍성사','http://image.kyobobook.co.kr/images/book/xlarge/191/x9788936513191.jpg',null,to_date('18/11/15','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791165042462','하나님의 인도하심을 구하라',13500,'“어떻게 하면 주님이 가장 기뻐하실까?”

오늘을 하나님의 뜻대로 살면 내일의 길이 열린다! 
매 순간 한 걸음씩 주님이 이끄시는 대로 걷다

선한목자교회 유기성 목사의 
예수동행 순종훈련',0,0,'120070','유기성','규장','http://image.kyobobook.co.kr/images/book/xlarge/462/x9791165042462.jpg',null,to_date('21/10/15','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788953119901','일과 영성',12600,'인간의 일과 하나님의 역사 사이의 줄 잇기 『일과 영성』. 이 책은 ‘21세기의 C. S. 루이스’라고 불리는 팀 켈러 목사가 자신의 교회 성도들과 25년 동안 목회하면서, 자신들의 성도인 학생들과 월 스트리트 직원들, 임원급 리더들이 고민하는 이 문제에 대해 가르치고 상담한 내용들을 담아내고 있다. 무얼 위해 일하는가, 피 튀기는 경쟁과 실적지상주의가 판치는 일터에서 어떻게 의미를 찾고 고객들을 섬길 것인가, 직업세계에서 저마다 가진 재주를 활용해서 뜻을 지키고 보람을 얻을 방법은 없는가, 일을 하면서 자신의 가치를 살릴 뿐만 아니라 더 키워나갈 수는 없을까, 직장에서 성공가도를 달리기 위해 어쩔 수 없이 어려운 선택을 해야 하는 상황이라면 어떻게 처신하는 게 좋을까 따위의 심각한 주제들을 성경적인 관점에서 재조명한다.',0,0,'120070','팀 켈러','두란노서원','http://image.kyobobook.co.kr/images/book/xlarge/901/x9788953119901.jpg',null,to_date('13/11/18','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791170400790','땅끝의 아이들',15300,'이민아 목사의 10주기를 맞아 『땅끝의 아이들』 개정판이 출간되었다.
2012년 세상을 떠날 때까지 이혼과 암 투병, 큰아이의 죽음 등 시련과 인내로 가득한 시간을 보내면서도, 그는 “이어령의 딸”, “캘리포니아주 검사”, “변호사” 등 자신이 가진 모든 것을 내려놓고 오직 땅끝 아이들의 엄마로 자신을 사역을 감당하는 데 힘썼다. 이 책에는 하나님을 영접한 이후 이민아 목사에게 일어난 여러 가지 시련과 시험, 그리고 그것을 극복하며 보고 들은 놀라운 영적 체험과 깨달음이 담겨 있다. 그는 이 책에서 한때 자신도 벼랑으로 내몰려 땅끝에 선 아이들과 같았음을 고백하며, 자신과 같은 처지에 있는 독자들에게 따뜻한 위로와 희망을 선물한다.',0,0,'120070','이민아','열림원','http://image.kyobobook.co.kr/images/book/xlarge/790/x9791170400790.jpg',null,to_date('22/03/14','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780471433347','Abstract Algebra',67000,'Widely acclaimed algebra text. This book is designed to give the reader insight into the power and beauty that accrues from a rich interplay between different areas of mathematics. The book carefully develops the theory of different algebraic structures, beginning from basic definitions to some in-depth results, using numerous examples and exercises to aid the reader''s understanding. In this way, readers gain an appreciation for how mathematical structures and their interplay lead to powerful results and insights in a number of different settings. * The emphasis throughout has been to motivate the introduction and development of important algebraic concepts using as many examples as possible.',0,0,'250','Dummit, David S.','Wiley','http://image.kyobobook.co.kr/images/book/xlarge/347/x9780471433347.jpg',null,to_date('08/07/18','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791166570599','이건희 컬렉션 TOP 30: 명화 편',17820,'이건희 컬렉션 미술품 중 그가 사랑한 화가의 작품 30점을 엄선해 소개한 책 〈이건희 컬렉션 TOP30-명화편〉이 출간됐다. 이건희 회장이 기증한 미술품 중에서 한국과 서양의 근현대 화가 16명의 명화 30점을 중심으로 소개한 책이다. 이들의 대표 작품도 같이 소개해 책에는 총 87점을 담았다. 수많은 미술품 중 근현대 작가를 선정한 이유는 이건희 컬렉션 미술품 중 근현대작가 작품이 1,488점으로 가장 많아 이건희 회장의 컬렉션 철학이 잘 드러나기 때문이다.

먼저 책에 소개된 국내 작가 작품으로, BTS RM이 작품 감상 사진을 남겨 화제가 된 작품이자 이건희 컬렉션에서 가장 많은 작품 수를 기록한 유영국 화가의 작품, 국립 현대미술관을 포함해 안팎의 전문가가 최고로 꼽는 작품이자 1972년 이후 50년 만에 실물을 드러내 미술계를 충격에 빠트린 국민화가 이중섭의 작품, 삼성가가 오랫동안 사랑한 화가 김환기 작품, 박수근 작품에선 매우 드문 100호 크기의 작품, 1970년대 문자 추상을 개척한 이응노 화가의 작품, 근대 미술사 연구에 가치가 큰 1940년대 박래현의 작품 등 국내 작가 8명의 이건희 컬렉션 22개 작품과 그들의 대표작을 함께 소개한다.

서양 작가 작품으로, 한국에 처음 소개되는 모네의 후기 작품, 전 세계적으로 공개된 적이 거의 없는 폴 고갱의 초기 작품, 초현실주의 작가 살바도르 달리의 작품, 색채의 마법사 샤갈의 작품, 피카소의 조각 작품 등 작품 가격이 너무 비싸 국내 미술관이 소장할 엄두도 내지 못했던 서양 근대 미술 거장 8명의 이건희 컬렉션 8점과 그들이 대표작도 같이 소개한다.

세계적인 컬렉터 이건희는 어떤 기준으로 작품을 컬렉팅했을까? 

사실 많은 사람이 ''미술 작품을 감상하는 방법''과 ''이 작품이 왜 걸작인가''를 궁금해한다. 이 책은 이러한 궁금증을 충실하게 풀어준다. 화가가 작품을 통해 보여주고자 하는 예술관이 어떻게 작품에 투영되고 표현되는지를 ''눈에 보이는 것''과 ''보이지 않는 이면''을 같이 설명하고 있기 때문이다. 누구나 쉽게 이해할 수 있게 어려운 용어는 사용하지 않았다.

이 책 한 권이면 세계적인 컬렉터 이건희 회장의 깊은 안목을 공감할 수 있을 뿐 아니라 소개된 화가들의 삶을 들여다보며 작품의 의미를 알고자 하는 이들에게 이 책은 충분한 가치를 제공해 줄 것이다.',0,0,'210','이윤정','센시오','http://image.kyobobook.co.kr/images/book/xlarge/599/x9791166570599.jpg',null,to_date('22/02/16','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788979293470','잘 그리기 금지',14850,'‘그림을 잘 그리고 싶다.’ 
‘그림으로 sns에서 유명세와 인기를 얻고 싶다.’ 
‘그림을 그려서 돈을 벌고 싶다.’

일러스트레이터, 만화가, 웹툰 작가, 애니메이터를 꿈꾸거나 현재 직업으로 삼고 있는 분들, 그림을 그리는 분들이라면 이렇게 생각하는 사람들이 많을 겁니다. 이런 바람에도 그림이 잘 그려지지도 않고, 기껏 그려서 sns에 올려도 반응은 잠잠하고, 일은 들어오지를 않고, 급기야 그림 그리는 게 즐겁지 않게 느껴진다면 이 책을 읽어보세요. 
이 책은 사이토 나오키의 첫 번째 저서이자 일본 아마존 만화 및 그래픽노블 분야 베스트셀러입니다.  사이토 나오키는 현재 일러스트레이터로 왕성히 활동 중이며 유튜브에서 일러스트에 대한 콘텐츠로 많은 인기를 얻으며 구독자 수 80만명의 채널을 운영 중입니다. 이 책에서는 그가 유튜브를 통해 크게 반향을 일으켰던 일러스트레이터가 되는 방법에 대한 생각과 행동에 대한 내용뿐 아니라 현업 일러스트레이터로서 직접 겪었던 경험을 통해 얻은 노하우를 아낌없이 알려드립니다. “그림을 잘 못 그리겠어요”, “사람들이 봐 주지 않아요”, “일이 들어오지 않아요”, “의욕이 생기지 않아요” 등의 고민들에 대해 Q&A 식으로 자세한 사례를 들어 해결해 줍니다. 그리고 이 내용에 대한 포인트를 일러스트와 간단한 도표 등으로 더 이해하기 쉽게 설명합니다. 창작을 하는 사람이라면 가져야 할 마음가짐에 대해서도 알려주어 그림을 그리다가 벽에 부딪혔을 때에 많은 도움이 될 겁니다. 각 챕터 마지막 페이지에는 책 내용과 관련하여 함께 보면 좋은 사이토 나오키의 유튜브 채널 동영상도 QR코드로 소개하고 있습니다.',0,0,'210','사이토 나오키','잼스푼','http://image.kyobobook.co.kr/images/book/xlarge/470/x9788979293470.jpg',null,to_date('22/01/10','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788930104272','다른 방식으로 보기(Ways of Seeing)',13300,'『다른 방식으로 보기(Ways of Seeing)』는 1972년에 방영된 텔레비전 연속 강의들을 바탕으로 한 책이다. 이 강의에서 존 버거는 일반적으로 미술작품을 감상하는 법이라고 알려진 것들이 어딘가 잘못된 또는 편협한 방식일 수도 있다고 주장하며 기존의 아카데믹한 방식에 대해 근본적으로 재검토할 것을 요청하고 있다. 그는 거의 난폭하다 할 정도로 영국의 제도화된 강단 미술사학의 암묵적 전제들을 공격하고 있는데, 그러면서 기존의 표준적인 방식이 아닌 새로운 방식으로 작품을 볼 수 있다고 제안한다.',0,0,'210','존 버거','열화당','http://image.kyobobook.co.kr/images/book/xlarge/272/x9788930104272.jpg',null,to_date('19/06/01','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791196702656','손그림 메이커',22500,'어디에서든 쉽게 접할 수 있는 종이 위에?내가 원하는 그림을 손으로 직접 그려 보자! 그림을 더 예쁘게 그릴 수 있는 캐릭터 디자인 방법과 다양한 연출을 추가하여 퀄리티를 높이는 방법, 배색의 기초까지 알차게 담은 책입니다.',0,0,'210','폼피츠','네오아카데미','http://image.kyobobook.co.kr/images/book/xlarge/656/x9791196702656.jpg',null,to_date('20/05/08','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791165218386','다정함의 과학',17100,'건강한 삶의 해답은 의학이 아닌 사회학 속에 있다!
코로나로 관계망이 단절된 요즘, 소통의 부재와 외로움은 우리 삶을 어떻게 바꿀 것인가?
친절, 신뢰, 공감 등 서로의 감정과 살을 맞대는 지극히 인간적인 것들 속에 숨어 있는 건강과 행복의 비밀

√ 몸에 특별한 이상이 없는데도 계속 아픈 까닭은 무엇일까?
√ 알코올 중독, 폭식 등의 이유가 어린 시절의 트라우마 때문이라고?
√ 특별히 식단 관리나 운동을 하지 않는데도 장수하는 비결은?
√ 친절과 사랑이 아이의 DNA를 바꾼다고?
√ 공동체 생활과 인간관계가 치매 걸릴 확률을 줄여주는 이유는?

매일 포옹을 받은 사람은 병에 걸릴 확률이 32%나 낮아진다고 한다. 컬럼비아 의대 정신의학 교수 켈리 하딩 박사는 풍부한 진료 경험과 임상 사례를 바탕으로 가족관계, 교육수준, 사는 동네 등 건강과 사뭇 무관해 보이는 사회적 요인이 건강과 수명에 어떤 영향을 미치는지 흥미롭게 분석한다. 따뜻하게 안아주는 애정, 격려하고 응원하는 우정, 이해하고 공감하는 친밀감 등의 감정은 우리를 질병에 덜 걸리게 하고, 더 오래 살게 해준다. 현대의학이 그동안 집중하지 않았던 건강의 사회적 결정요인을 과학적이면서도 풍부한 스토리텔링을 통해 명쾌하게 설명한다.',0,0,'250','켈리 하딩','더퀘스트','http://image.kyobobook.co.kr/images/book/xlarge/386/x9791165218386.jpg',null,to_date('22/01/28','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791164051519','생각은 어떻게 행동이 되는가',17820,'우리는 어떻게 본능적이고 습관적인 행동에서 벗어나, 의식적으로 행동할 수 있을까? 우리가 눈앞의 즐거움이나 행복을 포기하고, 장기적인 목표에 도움이 되는 행동을 선택할 수 있는 이유는 무엇일까? 즉, 생각은 어떻게 행동이 되는 것일까? 생각을 행동으로 만들어주는 과정인 ‘인지조절’은 뇌과학과 인지심리학에서 새롭게 떠오르고 있는 연구 주제이다.
인지조절 과정이 없으면 우리는 메뉴판에서 메뉴를 고르거나 시간 약속을 지키는 것과 같은 일상생활의 가장 간단한 행동도 제대로 하지 못하게 된다. 하지만 인지조절 과정이 정확히 무엇이며, 어떻게 작동하는지에 관한 수수께끼는 이제 막 밝혀지기 시작했을 뿐이다. 이 책에서 선구적인 뇌과학자 데이비드 바드르는 최신 연구결과와 생생한 임상 사례, 일상생활로부터의 예시를 통해 인지조절의 정체와 진화 과정, 그리고 내부 작동기제를 파헤친다. 그 과정에서 독자들은 인지조절 기능이 멀티태스킹, 의지력, 습관적 실수, 기억력, 나쁜 의사 결정, 생애주기에 따른 뇌기능의 변화 등 우리 삶의 모든 면에 깊숙이 개입하고 있으며, 행복한 삶과 웰빙에 엄청난 영향을 끼친다는 것을 깨닫게 된다.',0,0,'250','데이비드 바드르','해나무','http://image.kyobobook.co.kr/images/book/xlarge/519/x9791164051519.jpg',null,to_date('22/02/14','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791165215842','이토록 뜻밖의 뇌과학',14400,'왜 뇌는 당신의 뇌처럼 진화했을까? 누가 봐도 확실한 답은 ‘생각하기 위해서’다. 우리는 흔히 뇌가 일종의 ‘상향 진보’ 방식으로 진화했다고 추정한다. 말하자면 하등동물에서 고등동물로 진화해서 피라미드 맨 꼭대기에는 어떤 동물들보다도 더 정교하게 설계된 ‘생각하는 뇌’인 인간의 뇌가 있다는 식으로 가정한다. 결국 생각하는 것이 인간이 가진 최고의 힘이니 말이다. 그렇지 않나? 
하지만 이 명백한 답은 틀린 것으로 드러났다. 사실 우리 뇌가 생각하기 위해 진화했다는 발상은 인간 본성에 대한 엄청난 오해들의 근원이 되어왔다. 그 소중한 믿음을 내려놓았다면, 당신은 뇌를 이해하는 길에 첫발을 내디딘 셈이다. 우리 뇌가 실제로 어떻게 작동하는지, 뇌의 가장 중요한 임무가 무엇인지, 궁극적으로 우리가 정말로 어떤 종류의 생명체인지 이해하는 데 한 걸음 다가간 것이다. 
_‘1/2강. 뇌는 생각하기 위해 있는 게 아니다’ 중에서',0,0,'250','리사 팰트먼 배럿','더퀘스트','http://image.kyobobook.co.kr/images/book/xlarge/842/x9791165215842.jpg',null,to_date('21/08/05','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9788950991913','사소해서 물어보지 못했지만 궁금했던 이야기',15300,'『사소해서 물어보지 못했지만 궁금했던 이야기』는 일상 속 사소하고 엉뚱한 궁금증을 해결하며 115만 유튜브 구독자를 사로잡은 과학 채널 ‘사물궁이 잡학지식’에 나왔던 주제들을 정리한 책이다. 열혈 구독자들이 입을 모아 이야기하는 사물궁이의 재미는 질문 그 자체에 있다. ‘하늘로 총을 쏘면 어떻게 될까?’, ‘엘리베이터가 추락할 때 점프하면 살 수 있을까?’ ‘자다가 갑자기 움찔하는 이유는?’ 등 살면서 누구나 한번쯤 궁금했을 법한, 혹은 듣는 순간 없던 궁금증도 생기는 기발한 질문들이 가득하다. 

이 책에는 사물궁이에서 최고 조회 수를 기록한 주제를 포함해 저자가 고심 끝에 고른 40개 주제가 ‘몸에 관한 이야기’, ‘궁이 실험실’, ‘생활 궁금증’, ‘동물에 관한 이야기’, ‘잡학 상식’의 다섯 가지로 나뉘어 실렸다. 각 주제는 일단 호기심으로 시작하지만 이를 해결하는 과정은 만만치 않다. 다양한 논문부터 전문가 자문까지, 꼼꼼한 자료조사를 거쳐 현상에 숨은 과학적 원리와 이유를 밝힌다. 과알못이라고 걱정할 필요는 없다. 귀요미 캐릭터 ‘궁이’와 함께 저자의 쉽고 명쾌한 설명을 따라가다 보면 어느새 다음 질문으로 넘어가는 자신을 발견하게 될 것이다. 유튜브계의 호기심 해결사 사물궁이가 안내하는 생활 밀착형 과학의 세계에 빠져 보자!',0,0,'250','사물궁이 잡학지식','아르테(arte)','http://image.kyobobook.co.kr/images/book/xlarge/913/x9788950991913.jpg',null,to_date('20/09/16','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791157062560','가불 선진국',14400,'한국은 전 세계가 놀랄 정도로 가파른 성장을 거듭해오며 선진국 반열에 들어섰다. 그러나 선진국 대한민국의 환호 뒤에는 수많은 사회적·경제적 약자의 희생이 놓여 있다. 문재인 정부의 공직자로 활동한 저자는 ‘사회권 보장’을 통해 그동안 소외돼온 약자층에 진 ‘빚’을 갚아야 한다고 주장한다. 그래야만 선진국 반열에 오르기 위해 ‘가불’했던 ‘빚’을 갚고 지속 가능한 선진국이 될 수 있다.',0,0,'180','조국','메디치미디어','http://image.kyobobook.co.kr/images/book/xlarge/560/x9791157062560.jpg',null,to_date('22/03/25','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791196661984','그리움은 아무에게나 생기지 않습니다',13500,'서울 구치소에서의 생활이 어느덧 4년 9개월로 접어들고 있습니다.

돌아보면, 대통령으로서의 저의 시간은 언제나 긴장의 연속이었습니다. 오늘은 언제, 어디에서, 누구를 만나고, 어떤 주제로 이야기를 해야 하는지, 늘 시간을 쪼개서 일을 하면서 참으로 숨 가쁘게 지냈습니다. 국민에게 조금이라도 나은 삶을 드리기 위해 시간이 어떻게 흘러가는 지도 모르게 노력했습니다.

하지만, 믿었던 주변 인물의 일탈로 인해 혼신의 힘을 다했던 모든 일들이 적폐로 낙인찍히고, 묵묵히 자신의 직분을 충실하게 이행했던 공직자들이 고초를 겪는 모습을 지켜보는 것은 참을 수 없는 고통이었습니다. 무엇보다도, 정치를 처음 시작할 때부터 함께 했던 이들이 모든 짐을 제게 지우는 것을 보면서, 삶의 무상함도 느꼈습니다.

그러나, 누구를 탓하거나 비난하고 원망하는 마음도 버렸고, 모든 멍에는 제가 짊어져야 한다고 생각합니다.

많은 실망을 드렸음에도, 따뜻한 사랑이 담겨있는 편지를 보내주시는 국민 여러분이 있어 지금까지 견뎌낼 수 있었습니다.

-박근혜 대통령 서문 中',0,0,'180','박근혜','가로세로연구소','http://image.kyobobook.co.kr/images/book/xlarge/984/x9791196661984.jpg',null,to_date('21/12/30','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791197747618','윤석열 X파일',14400,'이 책은 20대 대통령에 출마한 윤석열 후보자를 집중적으로 검증하는 책이다. 윤석열 ‘본’인, ‘부’인 김건희, ‘장’모 최은순까지 이른바 ‘본부장 리스크’를 다룬 책인데 주로 그들 가족의 현재의 모습이 만들어지기까지 비리의혹과 도덕적 일탈에 대한 내용으로 구성되어 있다.  

이 책을 집필하고 출간한 열린공감TV는 유튜브 플랫폼 기반의 탐사전문 매체로 20대 대선 정국에서 매우 의미있는 보도를 많이 하고 있다. 특히 윤석열 후보와 그의 가족들에 대한 집중적인 탐사 보도로 시민들과 독자들의 뜨거운 호응을 얻고 있다. 

윤석열, 그는 대한민국 제20대 대통령에 도전하는 강력한 야권 주자이다. 그가 이 나라의 대통령이 되면 어떤 일들이 벌어질지 열린공감TV에서는 취재와 보도를 하면서 충분히 상상이 되기 시작했다. 

이명박, 박근혜 정부를 뛰어넘는 완벽한 검찰공화국이 될 것이며 자본권력, 언론권력, 정치권력 등 기득권들과 동맹 카르텔을 형성하여 서로를 보호하고 감싸 주며 자신들에게 걸림돌이 되는 사람들을 단죄하는 불공정의 화신이 될 것이라는 판단이 들기 시작했다. 현재 윤석열 후보자를 둘러싸고 있는 국민의힘 선대위의 면면을 살펴보면 대다수가 검사 출신이다.

그래서 〈열린공감TV〉는 《윤석열 X파일》이란 제목으로 그동안 취재해 온 노트를 정리했다. 원래는 ‘윤짜장?溝?’이라는 프로그램의 방송용 대본으로 사용했던 취재의 조각들이었다. 목차를 만들고 연도별 사건 중심으로 제목과 내용을 담아 하나씩 정리해서 나온 것이 이 책이다.

2021년 6월 한달 동안 주요 뉴스를 장식했던 ‘윤석열 X파일’이라는 정체불명의 괴문서와 이 책은 관련이 없다. 그런데 이 책이 나오게 된 계기는 당시의 엑스파일과 관련은 있다고 할 수 있다. 당시 언론들은 ‘윤석열 X파일’을 제작 및 배포한 곳이 열린공감TV라고 지목했고 심지어 이재명 캠프로부터 “지원을 받는다”는 루머도 생산했기 때문이다. 

불필요한 오해를 받게 된 김에 진정한 윤석열 후보자의 검증을 위한 《윤석열 X파일》을 출간하게 되었다는 것이 이 책이 나오게 된 배경이라고 할 수 있겠다. 이 책에는 윤석열 후보자와 그의 가족들의 비리 의혹들이 열린공감TV에서 오랜 시간 취재해 온 정확한 사실관계에 의해 정리가 되어 있고 이는 정치인 윤석열을 평가하는 데 충분하게 도움이 될 것이다.',0,0,'180','열린공감TV','열린공감TV','http://image.kyobobook.co.kr/images/book/xlarge/618/x9791197747618.jpg',null,to_date('22/02/04','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9791159922251','악의 마음을 읽는 자들',12960,'“제복은 국민과의 약속이다. 억울하게 생을 마쳐야 했던 피해자들과의 약속이 내 삶의 배수진이었다.” 
_권일용(대한민국 1호 프로파일러)

《악의 마음을 읽는 자들》은 순경 권일용이 한국 최초의 프로파일러가 되고 그의 프로파일링 팀이 탄생하는 과정과, 그들이 사건 현장에서 기존의 관습과 고정관념을 딛고 수사에 결정적인 단서를 제공하는 활약상을 그리고 있다. 프로파일러는 영화와 드라마 등의 소재로 우리에게 익숙해진 존재다. 그러나 일선의 그들은 여전히 묵묵히 암약한다. 이 책에 기록된 모든 내용은 사건 당시 현장의 경험을 가감 없이 옮긴 실화다. 독자들은 《악의 마음을 읽는 자들》을 통해, 한번 들어가면 나올 수 없는 어두운 방과 같은 연쇄살인범의 마음속으로 서슴없이 걸어 들어가는 프로파일러들의 세계를 체험하게 될 것이다.',0,0,'180','권일용','알마','http://image.kyobobook.co.kr/images/book/xlarge/251/x9791159922251.jpg',null,to_date('18/09/28','RR/MM/DD'),'국내');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780134663326','Longman Academic Writing Series. 3',19800,'< 시리즈 구성 >
Level 1-5 (Beginning - Advanced) 총 5단계 구성 
Teacher’s Manual 파일 제공 : Teaching Suggestions, Answer Keys, Rubrics, Quizzes 포함

<시리즈 개요>
Longman Academic Writing Series는 대학 수준의 학습자들이 학업에 필요한 Academic 글쓰기    능력을 성공적으로 마스터할 수 있는 5단계 Writing 교재입니다. 각 레벨은 Prewriting부터 Revision까지 완벽한 Process Writing이 가능하도록 구성되어 있습니다. 

Level 1 	: Sentences to Paragraphs
Level 2 	: Paragraphs 
Level 3 	: Paragraphs to Essays
Level 4 	: Essays
Level 5 	: Essays to Research Papers

<주요 특징>
	Writing Model과 Systematic Practice를 통해, 다양한 장르의 글쓰기 학습
	Sentence Structure, Grammar, Mechanics 학습으로 Writing Skills 향상
	명확하고 쉬운 설명. Step-by-step 방식으로 효과적인 Process Writing 학습
	Writing Tips - 성공적인 Academic Writing에 꼭 필요한 전략 제공
	New Vocabulary - Academic Writing에 효과적으로 활용할 수 있는 어휘 학습
	Writing Expansions - Journals, Timed Writing, Summarizing 등을 통해 글쓰기 유창성과 
Test-taking Skills 습득
	Essential Online Resources - 문법, 문장구조 연습, 강사지원자료, 평가문제 수록
	온라인 access code : 등록한 일자로부터 24개월 사용 가능',0,0,'120','Alice Oshima','Pearson Education ESL','http://image.kyobobook.co.kr/images/book/xlarge/326/x9780134663326.jpg',null,to_date('17/02/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780744036725','The Botanist''s Sticker Anthology',25200,null,0,0,'290080','DK','DK Publishing (Dorling Kindersley)','http://image.kyobobook.co.kr/images/book/xlarge/725/x9780744036725.jpg',null,to_date('20/11/03','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781419729553','[부케북] Thinking of You (A Bouquet in a Book)',15210,'This book offers a fresh take on the Victorian notion of expressing oneself with the symbolic language of flowers. Thinking of You offers a soothing array of blooms with empathetic meanings. Each spread features a flower that "flips up" from the page, a brief description of the flower''s symbolism, and its special message for the recipient. When all of the blossoms are popped up, the book can be displayed on a desk just like a vase of flowers.',0,0,'290080','Hatch, Molly','Harry N.Abrams','http://image.kyobobook.co.kr/images/book/xlarge/553/x9781419729553.jpg',null,to_date('18/02/06','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781579659844','The Kinfolk Garden',33500,'Since the launch of its magazine in 2011, Kinfolk has grown into an internationally recognized brand known for its minimalist aesthetic and strong community of inspiring and influential creatives. Kinfolk’s books, with a combined 335,000 copies in print, have applied this lens to cooking, home design, and work. Now, in The Kinfolk Garden, the team turns its eye to outdoor spaces and the many ways they enhance our lives and help us foster community. With a focus on spaces that bring the outdoors in and the indoors out and people who have found ways to expertly incorporate the natural world into their lives, the book explores the garden as a place for work, play, entertaining, and inspiration. Featuring 30 homeowners and their spaces in locations around the globe, The Kinfolk Garden offers an easy approach to bringing nature home.',0,0,'290080','John Burns','Artisan Publishers','http://image.kyobobook.co.kr/images/book/xlarge/844/x9781579659844.jpg',null,to_date('20/10/27','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9789887711094','Textilepedia',41650,'Textilepedia encompasses practical tips for a range of textiles with detailed visuals ? from deciphering different types of materials to understanding your finishing options

A balance between text and imagery; it acts as a quick easy-to-navigate guide ? simplifying complicated fabric and fibre information using comparisons and relatable stories

Whether you’re a student or an industry veteran, Textilepedia is the complete guide you’ll reach for throughout your career',0,0,'290080','Fashionary','Fashionary','http://image.kyobobook.co.kr/images/book/xlarge/094/x9789887711094.jpg',null,to_date('20/01/30','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780307279460','A Walk in the Woods',7100,'God only knows what possessed Bill Bryson, a reluctant adventurer if ever there was one, to undertake a gruelling hike along the world''s longest continuous footpathThe Appalachian Trail. The 2,000-plus-mile trail winds through 14 states, stretching along the east coast of the United States, from Georgia to Maine. It snakes through some of the wildest and most spectacular landscapes in North America, as well as through some of its most poverty-stricken and primitive backwoods areas. With his offbeat sensibility, his eye for the absurd, and his laugh-out-loud sense of humour, Bryson recounts his confrontations with nature at its most uncompromising over his five-month journey. An instant classic, riotously funny, A Walk in the Woods will add a whole new audience to the legions of Bill Bryson fans.',0,0,'290080','Bill Bryson','Anchor Books','http://image.kyobobook.co.kr/images/book/xlarge/460/x9780307279460.jpg',null,to_date('06/12/26','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781250208149','The Antiquarian Sticker Book',24340,'Thousands of gorgeous stickers! The perfect present for sticker lovers of all ages!
Peel and decorate or browse and feast on the beauty of this lush sticker book unlike any other. A treasure trove of authentic historical prints from the ornate Victorian era to the early twentieth century can live on its own, be used on stationery and wrapping, or create an amazing collage.',0,0,'290080','Odd Dot','Odd Girls Pr','http://image.kyobobook.co.kr/images/book/xlarge/149/x9781250208149.jpg',null,to_date('20/03/03','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781250792556','The Antiquarian Sticker Book: Bibliophilia',23800,'The highly-anticipated follow-up to the smash hit!: THE ANTIQUARIAN STICKER BOOK! Luxuriate in the pages of the ANTIQUARIAN STICKER BOOK: BIBLIOPHILIA, a compendium of thousands of gorgeous stickers for lovers of beauty and books. Here, quotes from classic pieces of literature are illuminated in sticker form. Adorn your collage or junk journal with a quote or sticker to add another dimension to your project. Peel and decorate or browse and feast on the beauty of this lush sticker book unlike any other. A treasure trove of authentic historical prints from the ornate Victorian era can live on its own, be used on stationary and wrapping, or create an amazing collage. Featuring beautiful, recognizable, wacky, odd, and inspiring quote stickers from many beloved authors, the ANTIQUARIAN STICKER BOOK: BIBLIOPHILIA has something for everyone.',0,0,'290080','Odd Dot','Odd Dot','http://image.kyobobook.co.kr/images/book/xlarge/556/x9781250792556.jpg',null,to_date('21/09/21','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780064400558','Charlotte''s Web (Newbery Honor Book, 1953) <샬롯의 거미줄> 원서, 미국판',5570,'형제들 중에서 가장 작다는 이유만으로 태어나자마자 죽을 뻔한 돼지 윌버는 펀의 도움으로 간신히 살아남는다. 아름다운 자연과 맛있는 먹이가 있음에도 불구하고 윌버가 외로운 것은 진정한 친구를 만나지 못했기 때문이다. 어느 날 윌버에게 찾아온 거미 샬롯은 세상에서 가장 다정한 말 한마디를 건넨다. "내가 네 친구가 되어 줄게" 윌버는 새 친구와 함께 행복한 나날을 보낸다. 크리스마스에 자기가 햄으로 만들어질 것이라는 엄청난 소식을 듣기 전까지는...

This is the story of a kindhearted girl named Fern who saves the life of a very small and very luckly pig named Wilbur. It is also the story of Charlotte A. Cavatica, the beautiful, resourceful gray spider who lives with Wilbur in the barn and who becomes his best friend. Surrounded by his barnyard pals and cheered by Fern''s visits, Wilbur enjoys each new day-until the old sheep tells him what farmers do to pigs at Christmas. Suddenly Wilbur is terribly afraid, but faithful Charlotte promises to spin a clever plan to save her humble friend. And with the help of Templeton the rat, she does just that. As moving and eloquent now as when it was first written nearly fifty years ago, Charlotte''s Web celebrated the sweetness of friendship, even when it is tinged by loss.',0,0,'320','E. B. White','HarperTrophy','http://image.kyobobook.co.kr/images/book/xlarge/558/x9780064400558.jpg',null,to_date('12/04/10','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780312561123','How to Steal a Dog',5300,'Half of me was thinking, Georgina, don''t do this. Stealing a dog is just plain wrong. The other half of me was thinking, Georgina, you''re in a bad fix and you got to do whatever it takes to get yourself out of it. Georgina Hayes is desperate. Ever since her father left and they were evicted from their apartment, her family has been living in their car. With her mama juggling two jobs and trying to make enough money to find a place to live, Georgina is stuck looking after her younger brother, Toby. And she has her heart set on improving their situation. When Georgina spots a missing-dog poster with a reward of five hundred dollars, the solution to all her problems suddenly seems within reach. All she has to do is "borrow" the right dog and its owners are sure to offer a reward. What happens next is the last thing she expected.',0,0,'320','O''Connor, Barbara','Square Fish','http://image.kyobobook.co.kr/images/book/xlarge/123/x9780312561123.jpg',null,to_date('09/04/27','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780593175347','When You Trap a Tiger (2021 Newbery Winner) 2021 뉴베리 수상작, < 호랑이를 덫에 가두면 > 원서',6700,'Some stories refuse to stay bottled up...

When Lily and her family move in with her sick grandmother, a magical tiger straight out of her halmoni''s Korean folktales arrives, prompting Lily to unravel a secret family history. Long, long ago, Halmoni stole something from the tigers. Now, the tigers want it back. And when one of those tigers offers Lily a deal--return what Halmoni stole in exchange for Halmoni''s health--Lily is tempted to accept. But deals with tigers are never what they seem! With the help of her sister and her new friend Ricky, Lily must find her voice... and the courage to face a tiger.

Tae Keller, the award-winning author of The Science of Breakable Things, shares a sparkling tale about the power of stories and the magic of family.Think Walk Two Moons meets Where the Mountain Meets the Moon!',0,0,'320','Tae Keller','Random House USA Inc','http://image.kyobobook.co.kr/images/book/xlarge/347/x9780593175347.jpg',null,to_date('20/01/28','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780689818769','Frindle',5200,'Is Nick Allen a troublemaker? 

Nicholas Allen has plenty of ideas. 
Who can forget the time he turned his third-grade classroom into a tropical island, or the times he fooled his teacher by chirping like a blackbird? 
But now Nick''s in fifth grade, and it looks like his days as a troublemaker are over. 
Everyone knows that Mrs. Granger, the language arts teacher, has X-ray vision, and nobody gets away with anything in her classroom. 
To make matters worse, she''s also a fanatic about the dictionary, which is hopelessly boring to Nick. But when Nick learns an interesting tidbit about words and where they come from, it inspires his greatest plan yet: to invent a new word. 
From now on, a pen is no longer a pen -- it''s a frindle. It doesn''t take long for frindle to take root, and soon the excitement spreads well beyond his school and town. His parents and Mrs. Granger would like Nick to put an end to all this nonsense. 
But frindle doesn''t belong to Nick anymore. 
All he can do now is sit back and watch what happens. 

This quirky, imaginative tale about creative thought and the power of words will have readers inventing their own words. 
Brian Selznick''s black-and-white illustrations enhance the humor in this unforgettable story.',0,0,'320','Andrew Clements','Atheneum Books','http://image.kyobobook.co.kr/images/book/xlarge/769/x9780689818769.jpg',null,to_date('98/02/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780142410318','Charlie and the Chocolate Factory 로알드 달 < 찰리와 초콜릿 공장 > 원서, 미국판',4400,'“Rich in humor, acutely observant, Dahl lets his imagination rip in fairyland.” -The New York Times


From the author of The BFG and Matilda!

Willy Wonka’s famous chocolate factory is opening at last! But only five lucky children will be allowed inside. And the winners are: Augustus Gloop, an enormously fat boy whose hobby is eating; Veruca Salt, a spoiled-rotten brat whose parents are wrapped around her little finger; Violet Beauregarde, a dim-witted gum-chewer with the fastest jaws around; Mike Teavee, a toy pistol-toting gangster-in-training who is obsessed with television; and Charlie Bucket, Our Hero, a boy who is honest and kind, brave and true, and good and ready for the wildest time of his life!',0,0,'320','Roald Dahl','Puffin Books','http://image.kyobobook.co.kr/images/book/xlarge/318/x9780142410318.jpg',null,to_date('07/08/16','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780147510488','The War That Saved My Life (2016 Newbery Honor book)',6800,'This #1 New York Times bestseller is an exceptionally moving story of triumph against all odds set during World War II. For fans of Counting by 7s and Sarah, Plain and Tall.

Ten-year-old Ada has never left her one-room apartment. Her mother is too humiliated by Ada’s twisted foot to let her outside. So when her little brother Jamie is shipped out of London to escape the war, Ada doesn’t waste a minute?she sneaks out to join him.

So begins a new adventure for Ada, and for Susan Smith, the woman who is forced to take the two kids in. As Ada teaches herself to ride a pony, learns to read, and watches for German spies, she begins to trust Susan?and Susan begins to love Ada and Jamie. But in the end, will their bond be enough to hold them together through wartime? Or will Ada and her brother fall back into the cruel hands of their mother?',0,0,'320','Kimberly Brubaker Bradley','Puffin Books','http://image.kyobobook.co.kr/images/book/xlarge/488/x9780147510488.jpg',null,to_date('16/05/31','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9789887710806','Fashionary Bag Design',36100,'The Fashionary Bag Design is a complete handbook focusing on the practical needs of bag and accessories designers. It provides an insightful and inspirational foundation about bags and their key fundamentals to those in the fashion industry.



*Over 360 bag styles ranging from ancient to contemporary.

*Over 260 bag details and embellishments for brainstorming.

*Bag Encyclopedia contains Anatomy, Bag Making, Material, Bag Care and more.

*Over 60 popular Bag templates in multi-angle.

*All templates are professionally modified for the best tracing experience.



Size: 20cm (W) x 30cm (H) x 2.2cm (D)
Page: 128
Paper: 120 gsm Off White
Weight: 0.7kg
Cover: Hard-cover',0,0,'210','Fashionary','Fashionary','http://image.kyobobook.co.kr/images/book/xlarge/806/x9789887710806.jpg',null,to_date('16/11/23','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780316492737','Accidentally Wes Anderson',29000,'Accidentally Wes Anderson began as a personal travel bucket list, a catalog of visually striking and historically unique destinations that capture the imagined worlds of Wes Anderson.

Now, inspired by a community of more than one million Adventurers, Accidentally Wes Anderson tells the stories behind more than 200 of the most beautiful, idiosyncratic, and interesting places on Earth. This book, authorized by Wes Anderson himself, travels to every continent and into your own backyard to identify quirky landmarks and undiscovered gems: places you may have passed by, some you always wanted to explore, and many you never knew existed.

Fueled by a vision for distinctive design, stunning photography, and unexpected narratives, Accidentally Wes Anderson is a passport to inspiration and adventure. Perfect for modern travelers and fans of Wes Anderson''s distinctive aesthetic, this is an invitation to look at your world through a different lens.',0,0,'210','Koval, Wally','Little Brown and Company','http://image.kyobobook.co.kr/images/book/xlarge/737/x9780316492737.jpg',null,to_date('20/10/20','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780500023440','Chanel Catwalk',75000,'Definitive... a must-have for the fashion fanatic. Daily Mail

This is your new fashion bible. ID Magazine

The only complete overview of Karl Lagerfeld''s Chanel creations since 1983

The best-selling Chanel Catwalk was the first book to gather every Chanel collection ever created by Karl Lagerfeld in a single volume. Now fully updated to include Lagerfeld''s final collections for the house and those of his right-hand and successor, Virginie Viard, this revised edition includes twenty-eight new collections.

This definitive publication features a concise history of Karl Lagerfeld and Virginie Viard''s time at Chanel as well as brief biographical profiles of each designer. The collections (from Haute Couture and Ready-to-Wear to Cruise and M?tier d''arts) are organized chronologically. Each one is introduced by a short text unveiling its influences and highlights and illustrated with carefully curated catwalk images, showcasing hundreds of spectacular clothes, details, accessories, beauty looks and set designs and of course the top fashion models who wore them on the runway. A rich reference section, including an extensive index, concludes the book.',0,0,'210','Thames & Hudson','Thames & Hudson','http://image.kyobobook.co.kr/images/book/xlarge/440/x9780500023440.jpg',null,to_date('20/09/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780740797712','Color and Light',23600,'From New York Times best-selling author of the Dinotopia series, James Gurney, comes a carefully crafted and researched study on color and light in paintings. This art instruction book will accompany the acclaimed Imaginative Realism: How to Paint What Doesn’t Exist.


James Gurney, New York Times best-selling author and artist of the Dinotopia series, follows Imaginative Realism with his second art-instruction book, Color and Light: A Guide for the Realist Painter. A researched study on two of art''s most fundamental themes, Color and Light bridges the gap between abstract theory and practical knowledge. Beginning with a survey of underappreciated masters who perfected the use of color and light, the book examines how light reveals form, the properties of color and pigments, and the wide variety of atmospheric effects. Gurney cuts though the confusing and contradictory dogma about color, testing it in the light of science and observation. A glossary, pigment index, and bibliography complete what will ultimately become an indispensible tool for any artist.

This book is the second in a series based on his blog, gurneyjourney.com. His first in the series, Imaginative Realism, was widely acclaimed in the fantastical art world, and was ranked the #1 Bestseller on the Amazon list for art instruction.

"James Gurney''s new book, Color and Light, cleverly bridges the gap between artistic observation and scientific explanation. Not only does he eloquently describe all the effects of c...',0,0,'210','Gurney, James','Andrews McMeel Publishing','http://image.kyobobook.co.kr/images/book/xlarge/712/x9780740797712.jpg',null,to_date('10/11/30','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780984782857','Cracking the Coding Interview',35000,'I am not a recruiter. I am a software engineer. And as such, I know what it''s like to be asked to whip up brilliant algorithms on the spot and then write flawless code on a whiteboard. I''ve been through this as a candidate and as an interviewer. 

Cracking the Coding Interview, 6th Edition is here to help you through this process, teaching you what you need to know and enabling you to perform at your very best. I''ve coached and interviewed hundreds of software engineers. The result is this book.

Learn how to uncover the hints and hidden details in a question, discover how to break down a problem into manageable chunks, develop techniques to unstick yourself when stuck, learn (or re-learn) core computer science concepts, and practice on 189 interview questions and solutions.


These interview questions are real; they are not pulled out of computer science textbooks. They reflect what''s truly being asked at the top companies, so that you can be as prepared as possible. WHAT''S INSIDE?

-189 programming interview questions, ranging from the basics to the trickiest algorithm problems.
-A walk-through of how to derive each solution, so that you can learn how to get there yourself.
-Hints on how to solve each of the 189 questions, just like what you would get in a real interview.
-Five proven strategies to tackle algorithm questions, so that you can solve questions you haven''t seen.
-Extensive coverage of essential topics, such as big O time, data structures, and core algor...',0,0,'250','McDowell, Gayle Laakmann','Careercup','http://image.kyobobook.co.kr/images/book/xlarge/857/x9780984782857.jpg',null,to_date('15/07/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781119666257','Elementary Linear Algebra',49000,'The 12th Edition of Anton''s Elementary Linear Algebra: Applications Version gives an elementary treatment of linear algebra that is suitable for a first course for undergraduate students. The aim is to present the fundamentals of linear algebra in the clearest possible way; pedagogy is the main consideration. Calculus is not a prerequisite, but there are clearly labeled exercises and examples (which can be omitted without loss of continuity) for students who have studied calculus.',0,0,'250','Howard Anton','Wiley','http://image.kyobobook.co.kr/images/book/xlarge/257/x9781119666257.jpg',null,to_date('20/06/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781259921896','Introduction to Chemical Engineering Thermodynamics',42000,'Introduction to Chemical Engineering Thermodynamics presents comprehensive coverage of the subject of thermodynamics from a chemical engineering viewpoint, through a thorough exposition of the principles of thermodynamics, detailing their application to chemical processes. The content is structured to alternate between the development of thermodynamic principles and the correlation and use of thermodynamic properties, as well as between theory and applications. The chapters are written in a clear, logically organized manner, and contain an abundance of realistic problems, examples, and illustrations to help students understand complex concepts. New ideas, terms, and symbols constantly challenge the readers to think and encourage them to apply this fundamental body of knowledge to the solution of practical problems.

McGraw-Hill''s Connect, is also available as an optional, add on item. Connect is the only integrated learning system that empowers students by continuously adapting to deliver precisely what they need, when they need it, how they need it, so that class time is more effective. Connect allows the professor to assign homework, quizzes, and tests easily and automatically grades and records the scores of the student''s work. Problems are randomized to prevent sharing of answers an may also have a "multi-step solution" which helps move the students'' learning along if they experience difficulty.',0,0,'250','J. M. smith','McGraw Hill Education','http://image.kyobobook.co.kr/images/book/xlarge/896/x9781259921896.jpg',null,to_date('18/08/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781337093354','Mechanics of Materials(Si Edition)',46000,'Develop a thorough understanding of the mechanics of materials - an essential area in mechanical, civil, and structural engineering -- with the analytical approach and problem-solving emphasis in the market-leading MECHANICS OF MATERIALS, 9E. This book focuses on the analysis and design of structural members subjected to tension, compression, torsion, bending, and more. Photographs and detailed diagrams demonstrate reactive and internal forces and resulting deformations.',0,0,'250','Barry J. Goodno','Cengage Learning','http://image.kyobobook.co.kr/images/book/xlarge/354/x9781337093354.jpg',null,to_date('17/01/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9789813136915','Himmelblau의 화공양론강의',37000,'옮긴이 머리말
 지은이 머리말
 일러두기
 지은이 소개

PART 01 서론
CHAPTER 01 화학공학과 생물공학의 개요
CHAPTER 02 기초 개념

PART 02 물질수지
CHAPTER 03 물질수지
CHAPTER 04 비반응 물질수지
CHAPTER 05 반응을 포함하는 물질수지
CHAPTER 06 복합장치 계에 대한 물질 수지

PART 03 기체, 증기, 액체
CHAPTER 07 이상기체와 실제기체
CHAPTER 08 다상계 평형

PART 04 에너지
CHAPTER 09 에너지 수지식
CHAPTER 10 에너지 수지:반응이 있는 공정
CHAPTER 11 습도선도와 이용

PART 05 보충자료
CHAPTER 12 정상상태 프로세스의 자유도 해석
CHAPTER 13 용해열과 혼합열
CHAPTER 14 기계적 에너지 수지
CHAPTER 15 고체에 대한 기체와 액체의 흡착형형
CHAPTER 16 프로세스 시뮬레이터(플로시팅코트)을 이용한 물질수지 및 어너지 수지의 해법
CHAPTER 17 비정상상태의 물질수지식과 에너지 수지식

부록
 부록

 찾아보기',0,0,'250','David M. Himmelblau','사이플러스','http://image.kyobobook.co.kr/images/book/xlarge/915/x9789813136915.jpg',null,to_date('20/03/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780375825446','Flipped',7100,'The first time she saw him, she flipped. The first time he saw her, he ran. That was the second grade, but not much has changed by the seventh. She says: “My Bryce. Still walking around with my first kiss.” He says: “It’s been six years of strategic avoidance and social discomfort.” But in the eighth grade everything gets turned upside down. And just as he’s thinking there’s more to her than meets the eye, she’ s thinking that he’s not quite all he seemed.

This is a classic romantic comedy of errors told in alternating chapters by two fresh, funny voices. Wendelin Van Draanen is at her best here with a knockout cast of quirky characters and a hilarious series of misunderstandings and missed opportunities. But underlying the humor are two teens in transition. They are each learning to look beyond the surface of people, both figuring out who they are, who they want to be, and who they want to be with.



California Young Reader Medal WINNER 2004
Nevada Young Readers Award WINNER 2004
South Carolina Children’s Book Award WINNER 2006
Virginia Young Readers Program Award WINNER 2003
Illinois Rebecca Caudill Young Readers Award NOMINEE 2004
Illinois Rebecca Caudill Young Readers’ Book Award NOMINEE 2004SEE LESS',0,0,'320','Van Draanen, Wendelin','Ember Enterprises (Or)','http://image.kyobobook.co.kr/images/book/xlarge/446/x9780375825446.jpg',null,to_date('03/05/13','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780375866289','The Running Dream',9800,'Jessica thinks her life is over when she loses a leg in a car accident. She''s not comforted by the news that she''ll be able to walk with the help of a prosthetic leg. Who cares about walking when you live to run? 
As she struggles to cope, Jessica feels that she''s both in the spotlight and invisible. People who don''t know what to say act like she''s not there. Jessica''s embarrassed to realize that she''s done the same to a girl with CP named Rosa. A girl who is going to tutor her through all the math she''s missed. A girl who sees right into the heart of her. 
With the support of family, friends, a coach, and her track teammates, Jessica may actually be able to run again. But that''s not enough for her now. She doesn''t just want to cross finish lines herself--she wants to take Rosa with her. 
"Inspirational. The pace of Van Draanen''s prose matches Jessica''s at her swiftest. Readers will zoom through the book just as Jessica blazes around the track. A lively and lovely story." -- Kirkus Reviews',0,0,'320','Van Draanen, Wendelin','Ember Enterprises (Or)','http://image.kyobobook.co.kr/images/book/xlarge/289/x9780375866289.jpg',null,to_date('12/01/10','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780375836909','Turtle in Paradise',6100,'In Jennifer L. Holm''s New York Times bestselling, Newbery Honor winning middle grade historical fiction novel, life isn''t like the movies. But then again, 11-year-old Turtle is no Shirley Temple. She''s smart and tough and has seen enough of the world not to expect a Hollywood ending. After all, it''s 1935 and jobs and money and sometimes even dreams are scarce. So when Turtle''s mama gets a job housekeeping for a lady who doesn''t like kids, Turtle says goodbye without a tear and heads off to Key West, Florida to live with relatives she''s never met. Florida''s like nothing Turtle''s ever seen before though. It''s hot and strange, full of rag tag boy cousins, family secrets, scams, and even buried pirate treasure! Before she knows what''s happened, Turtle finds herself coming out of the shell she''s spent her life building, and as she does, her world opens up in the most unexpected ways. Filled with adventure, humor and heart, Turtle in Paradise is an instant classic both boys and girls with love.

Includes an Author''s Note with photographs and further background on the Great Depression, as well as additional resources and websites.

Starred Review, Kirkus Reviews:
"Sweet, funny and superb."

Starred Review, Booklist:
"Just the right mixture of knowingness and hope . . . a hilarious blend of family drama seasoned with a dollop of adventure."',0,0,'320','Jennifer L. Holm','Yearling Books','http://image.kyobobook.co.kr/images/book/xlarge/909/x9780375836909.jpg',null,to_date('11/12/27','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780810987586','Diary of a Wimpy Kid #1',5300,'Boys don''t keep diaries-or do they?

The launch of an exciting and innovatively illustrated new series narrated by an unforgettable kid every family can relate to

It''s a new school year, and Greg Heffley finds himself thrust into middle school, where undersized weaklings share the hallways with kids who are taller, meaner, and already shaving. The hazards of growing up before you''re ready are uniquely revealed through words and drawings as Greg records them in his diary. 

In book one of this debut series, Greg is happy to have Rowley, his sidekick, along for the ride. But when Rowley''s star starts to rise, Greg tries to use his best friend''s newfound popularity to his own advantage, kicking off a chain of events that will test their friendship in hilarious fashion. 

Author/illustrator Jeff Kinney recalls the growing pains of school life and introduces a new kind of hero who epitomizes the challenges of being a kid. As Greg says in his diary, "Just don''t expect me to be all ''Dear Diary'' this and ''Dear Diary'' that." Luckily for us, what Greg Heffley says he won''t do and what he actually does are two very different things. 

Since its launch in May 2004 on Funbrain.com, the Web version of Diary of a Wimpy Kid has been viewed by 20 million unique online readers. This year, it is averaging 70,000 readers a day.',0,0,'320','Jeff Kinney','Amulet Books','http://image.kyobobook.co.kr/images/book/xlarge/586/x9780810987586.jpg',null,to_date('09/08/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780142410370','Matilda',4500,'Matilda is a sweet, exceptional young girl, but her parents think she''s just a nuisance. She expects school to be different but there she has to face Miss Trunchbull, a kid-hating terror of a headmistress. 

When Matilda is attacked by the Trunchbull she suddenly discovers she has a remarkable power with which to fight back. It''ll take a superhuman genius to give Miss Trunchbull what she deserves and Matilda may be just the one to do it!

"Matilda will surely go straight to children''s hearts." -The New York Times Book Review',0,0,'320','Roald Dahl','Puffin Books','http://image.kyobobook.co.kr/images/book/xlarge/370/x9780142410370.jpg',null,to_date('07/08/16','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780156012195','The Little Prince',7250,'Since 1943, the wise little boy from Asteroid B-612 has led children and their adults to deeper understandings of love, friendship, and responsibility. The Little Prince is a cherished story, read by millions of people in more than a hundred languages. In honor of its sixtieth anniversary, Harcourt is proud to present this special edition of Antoine de Saint-Exupery''s treasure, which includes a satin bookmark and presentation page, and comes in an elegant cloth slipcase enhanced with gold stamping and embossing. A must-have edition for any collector, this lovely book is also the perfect gift for those new to the wisdom of the Little Prince and the charms of his rose-and-star-filled worlds.

--- FROM THE PUBLISHER',0,0,'320','Antoine de Saint-Exupery','Harvest Books','http://image.kyobobook.co.kr/images/book/xlarge/195/x9780156012195.jpg',null,to_date('00/06/29','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781788680462','Lonely Planet Korea 12',24300,'Inside Lonely Planet’s Korea Travel Guide:
Up-to-date information - all businesses were rechecked before publication to ensure they are still open after 2020’s COVID-19 outbreak

NEW top experiences feature - a visually inspiring collection of Korea’s best experiences and where to have them

What''s NEW feature taps into cultural trends and helps you find fresh ideas and cool new areas

NEW pull-out, passport-size ''Just Landed'' card with wi-fi, ATM and transport info - all you need for a smooth journey from airport to hotel

NEW Accommodation feature gathers all the information you need to plan your accommodation

Improved planning tools for family travellers - where to go, how to save money, plus fun stuff just for kids

Colour maps and images throughout

Highlightsand itineraries help you tailor your trip to your personal needs and interests

Insider tips to save time and money and get around like a local, avoiding crowds and trouble spots

Essential infoat your fingertips - hours of operation, websites, transit tips, prices

Honest reviews for all budgets - eating, sleeping, sightseeing, going out, shopping, hidden gems that most guidebooks miss

Cultural insights give you a richer, more rewarding travel experience - history, people, music, landscapes, wildlife, cuisine, politics

Over 95 maps

Covers Seoul, Incheon, Jeju-do, Gyeonggi-do, Gangwon-do, Cheongju, Gyeongsangbuk-do, Sokcho, Samcheok, Chungju, Daejeon, Gongju, Daegu, North Korea, Pyongyang, Panmunjom, the DMZ, an...',0,0,'290080','Damian Harper','Lonely Planet','http://image.kyobobook.co.kr/images/book/xlarge/462/x9781788680462.jpg',null,to_date('21/12/21','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781788791885','Jane Packer''s Flower Course',21000,'The highly successful Jane Packer flower schools make the company''s floral expertise and design creativity available to all those who are lucky enough to attend. For those who can''t, Jane Packer''s Flower Course covers exactly the same ground as the flower school''s highly regarded four-week Career Course, including Foundation Floristry and the Foundation Bridal. The emphasis is on clarity and simplicity, so glorious photographs of finished arrangements are accompanied by step-by-step photographs and easy-to-follow instructions. The book is divided into three different sections. Flowers to Give teaches the techniques necessary for a variety of irresistible floral gifts as well as bouquets arranged in baskets, bags, and boxes. Flowers for the Home covers arrangements of all shapes and sizes, while the third section, Flowers for Celebrations, provides all the know-how for party flowers, festive wreaths, and table arrangements and last, but not least, beautiful wedding flowers. Jane Packer''s Flower Course distils floral expertise and style into one essential volume that imparts all the secrets of creating beautiful floral designs. It''s a must for anyone who loves flowers.',0,0,'290080','Packer, Jane','Ryland Peters & Small','http://image.kyobobook.co.kr/images/book/xlarge/885/x9781788791885.jpg',null,to_date('20/01/14','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780486409511','Mastering Copperplate Calligraphy',16130,'Admired for its beauty, grace and fluidity, copperplate calligraphy is perhaps the most popular writing style for social correspondence. This practical guide teaches students to handle the alphabet, numbers and punctuation, color and paper; how to write simple paragraphs, quotations, poems, cards, invitations and more. Numerous black-and-white illustrations. Bibliography. Index.


Developed by English handwriting masters in the 18th century, copperplate calligraphy is admired for its fluidity and beauty. It is the most popular style for social correspondence, invitations, and other communications requiring an elegant hand.
In this practical manual, a noted calligraphy teacher offers a comprehensive, step-by-step guide for the student. Beginning with a brief but fascinating history of copperplate, she moves quickly to an in-depth examination of the alphabet, numbers, and punctuation. Each letter is demonstrated stroke by stroke with a clear explanation.
Readers will also find detailed discussions of writing in color, using the proper paper, and learning how to retouch, correct, and crop. Ms. Winters then shows how copperplate can be used to write a simple paragraph, a short quotation, or poetry, and explains how to use the script commercially for addressing envelopes and writing name cards and invitations. With this easy-to-follow manual and some practice, calligraphers will be able to create copperplate scripts with the rhythm, grace, and ease of the great writing masters....',0,0,'290080','Winters, Eleanor','Dover Publications','http://image.kyobobook.co.kr/images/book/xlarge/511/x9780486409511.jpg',null,to_date('00/05/08','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781419733932','[부케북] Birds in a Book',15210,'his unique gift book transforms into a decorative object, featuring ten beloved birds from around the world. Each bird is perched on a die-cut branch that you can "pop up" from the page. Simply take the jacket off, pop up the birds, and turn this book into a whimsical arrangement to display on a desk or shelf. The accompanying text details the special attributes of each bird: the resourcefulness of the Blue Jay, the loyalty of the Bullfinch, and the family devotion of the Inca Jay. A wonderful gift for a bird-watcher or nature enthusiast, this book also features a pop-up "to/from" card, so you can dedicate it to someone special.

Birds featured in this book include: Eastern Bluebird, Evening Grosbeak, Bullfinch, Bohemian Waxwing, Superb Starling, Regent Bowerbird, Inca Jay, Gouldian Finch, Northern Cardinal, and Blue Jay.

Check out the other books in this trademarked series: Happy Day: A Bouquet in a Book, Thinking of You: A Bouquet in a Book, Succulents in a Book, and Party in a Book.',0,0,'290080','Earle, Lesley','Abrams Noterie','http://image.kyobobook.co.kr/images/book/xlarge/932/x9781419733932.jpg',null,to_date('19/02/05','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781452161174','Color Me Floral',28800,'In this stunning book, Underwood shares her techniques for creating dazzling single-color displays using inspired ingredients, dramatic textures and vibrant colors. Organized by season, the book includes how-tos for 40 arrangements, including:

- A lush green display for spring
- An astonishing black bouquet for summer
- A striking magenta design for fall
- An unexpected, oh-so-pretty pink arrangement for winter

Featuring hundreds of eye-catching images and easy-to-follow tips throughout, such as suggestions for substituting flowers and options for both the beginner and advanced designer ? this book is as useful as it is gorgeous. The ultimate resource, Color Me Floral has an extraordinary arrangement to enhance every occasion.',0,0,'290080','Underwood, Kiana','Chronicle Books','http://image.kyobobook.co.kr/images/book/xlarge/174/x9781452161174.jpg',null,to_date('18/03/06','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781648291012','John Derian Sticker Book',38000,null,0,0,'290080','Derian, John','Artisan','http://image.kyobobook.co.kr/images/book/xlarge/012/x9781648291012.jpg',null,to_date('21/10/12','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780471198260','Mathematical Methods in the Physical Sciences',48000,'This book is intended for students who have had a two-semester or three-semester introductory calculus course.  Its purpose is to help students develop, in a short time, a basic competence in each of the many areas of mathematics needed in advanced courses in physics, chemistry, and engineering.  Students are given sufficient depth to gain a solid foundation (this is not a recipe book).  At the same time, they are not overwhelmed with detailed proofs that are more appropriate for students of mathematics.  The emphasis is on mathematical methods rather than applications, but students are given some idea of how the methods will be used along with some simple applications.',0,0,'250','Mary L. Boas','Wiley','http://image.kyobobook.co.kr/images/book/xlarge/260/x9780471198260.jpg',null,to_date('05/07/22','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780534422004','Linear Algebra and Its Applications (International Student Edition)',41000,'Renowned professor and author Gilbert Strang demonstrates that linear algebra is a fascinating subject by showing both its beauty and value. While the mathematics is there, the effort is not all concentrated on proofs. Strang''s emphasis is on understanding. He explains concepts, rather than deduces. This book is written in an informal and personal style and teaches real mathematics. The gears change in Chapter 2 as students reach the introduction of vector spaces. Throughout the book, the theory is motivated and reinforced by genuine applications, allowing pure mathematicians to teach applied mathematics.',0,0,'250','Gilbert Strang','Brooks/Cole','http://image.kyobobook.co.kr/images/book/xlarge/004/x9780534422004.jpg',null,to_date('05/07/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781119586166','Operating System Concepts',45540,'Part 1 Overview

Chapter 1 Introduction

Chapter 2 Operating-System Structures



Part 2 Process Management

Chapter 3 Processes

Chapter 4 Threads & Concurrency

Chapter 5 CPU Scheduling



Part 3 Process Synchronization

Chapter 6 Synchronization Tools

Chapter 7 Synchronization Examples

Chapter 8 Deadlocks



Part 4 Memory Management

Chapter 9 Main Memory

Chapter 10 Virtual Memory



Part 5 Storage Management

Chapter 11 Mass-Storage Structure

Chapter 12 I/O Systems



Part 6 File System

Chapter 13 File-System Interface

Chapter 14 File-System Implementation

Chapter 15 File-System Internals



Part 7 Security and Protection

Chapter 16 Security

Chapter 17 Protection



Part 8 Advanced Topics

Chapter 18 Virtual Machines

Chapter 19 Network and Distributed Systems



Part 9 Case Studies

Chapter 20 The Linux System

Chapter 21 Windows 10



Part 10 Appendices

Chapter A Influential Operating Systems

Chapter B Windows 7

Chapter C BSD Unix

Chapter D The Mach System

Chapter E Exercises',0,0,'250','Silberschatz, Avraham','John Wiley & Sons Inc','http://image.kyobobook.co.kr/images/book/xlarge/166/x9781119586166.jpg',null,to_date('19/07/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781292351216','Linear Algebra and Its Applications',53000,'About the Authors
Preface
A Note to Students

Chapter 1 Linear Equations in Linear Alfgebra  
Chapter 2 Matrix Algebra
Chapter 3 Determinants
Chapter 4 Vector Spaces
Chapter 5 Eigenvalues and Eigenvectors
Chapter 6 Orthogonality and Least Squares
Chapter 7 Symmetric Matrices and Quadratic Forms
Chapter 8 The Geometry of Vector Spaces
Chapter 9 Optimization
Chapter 10 Finite-State Markov Cgains

Appendixes',0,0,'250','David C. Lay','Pearson','http://image.kyobobook.co.kr/images/book/xlarge/216/x9781292351216.jpg',null,to_date('22/02/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780345539434','Cosmos',12200,'*Foreword by Neil deGrasse Tyson

*Introduction by Ann Druyan


Cosmos is one of the bestselling science books of all time. In clear-eyed prose, Sagan reveals a jewel-like blue world inhabited by a life form that is just beginning to discover its own identity and to venture into the vast ocean of space. Featuring a new Introduction by Sagan’s collaborator, Ann Druyan, full color illustrations, and a new Foreword by astrophysicist Neil deGrasse Tyson, Cosmos retraces the fourteen billion years of cosmic evolution that have transformed matter into consciousness, exploring such topics as the origin of life, the human brain, Egyptian hieroglyphics, spacecraft missions, the death of the Sun, the evolution of galaxies, and the forces and individuals who helped to shape modern science.

Praise for Cosmos

“Magnificent . . . With a lyrical literary style, and a range that touches almost all aspects of human knowledge, Cosmos often seems too good to be true.”-The Plain Dealer

“Sagan is an astronomer with one eye on the stars, another on history, and a third-his mind’s-on the human condition.”-Newsday

“Brilliant in its scope and provocative in its suggestions . . . shimmers with a sense of wonder.”-The Miami Herald

“Sagan dazzles the mind with the miracle of our survival, framed by the stately galaxies of space.”-Cosmopolitan

“Enticing . . . iridescent . . . imaginatively illustrated.”-The New York Times Book Review',0,0,'250','Sagan, Carl','Ballantine Books','http://image.kyobobook.co.kr/images/book/xlarge/434/x9780345539434.jpg',null,to_date('13/12/10','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780618249060','Silent Spring (Anniversary)',13300,'First published by Houghton Mifflin in 1962, Silent Spring alerted a large audience to the environmental and human dangers of indiscriminate use of pesticides, spurring revolutionary changes in the laws affecting our air, land, and water."Silent Spring became a runaway bestseller, with international reverberations . . . [It is] well crafted, fearless and succinct . . . Even if she had not inspired a generation of activists, Carson would prevail as one of the greatest nature writers in American letters" (Peter Matthiessen, forTime"s 100 Most Influential People of the Century).This fortieth anniversary edition celebrates Rachel Carson"s watershed book with a new introduction by the author and activist Terry Tempest Williams and a new afterword by the acclaimed Rachel Carson biographer Linda Lear, who tells the story of Carson"s courageous defense of her truths in the face of ruthless assault from the chemical industry in the year following the publication of Silent Spring and before her untimely death in 1964.',0,0,'250','Carson, Rachel','Houghton Mifflin','http://image.kyobobook.co.kr/images/book/xlarge/060/x9780618249060.jpg',null,to_date('02/10/22','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780471309321','Classical Electrodynamics',50000,'A revision of the defining book covering the physics and classical mathematics necessary to understand electromagnetic fields in materials and at surfaces and interfaces. The third edition has been revised to address the changes in emphasis and applications that have occurred in the past twenty years.',0,0,'250','John David Jackson','Wiley','http://image.kyobobook.co.kr/images/book/xlarge/321/x9780471309321.jpg',null,to_date('16/02/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781250800060','The Tyranny of Merit',9900,'마이클 샌델, 10여 년 만에 던지는 충격적 화두!
“지금 서 있는 그 자리, 정말 당신의 능력 때문인가?”

마이클 샌델 10여 년 만의 신간, 《공정하다는 착각》 출간!
샌델, 기울어진 사회구조 이면에 도사린 ‘능력주의의 덫’을 해체하다

또 다시 ‘공정’이 화두다. 언론 미디어를 통해, 부유층과 빈곤층, 청년과 장년, 정치인의 입을 통해 끊임없이 쏟아져 나온다. 기업은 정규직ㆍ비정규직 논란에서 비롯된 ‘공정 채용’ 문제로 혼란에 빠져 있고, 정치권에선 ‘공정경제3법’과 ‘재난지원금’ 등에 대한 각기 다른 해석으로 떠들썩하다. 대통령은 “하나의 공정이 또 다른 불공정을 부르는 상황”을 언급하며 어려움을 토로하기도 했다.

이렇듯 ‘공정’이라는 하나의 화두를 두고 각계각층이 충돌하고 있는 상황에서, 마이클 샌델 하버드대 교수가 《돈으로 살 수 없는 것들》 이후 8년 만에 쓴 신간 《공정하다는 착각》이 출간되었다. 이 책은 《The Tyranny of Merit: What’s Become of the Common Good?》란 원제로 미국 현지에서 2020년 9월에 출간되어 뜨거운 반응을 얻고 있다. 직역하면 ‘능력주의의 폭정: 과연 무엇이 공동선을 만드나?’다. 샌델은 이 책을 통해 “우리가 ‘노력하면 성공할 수 있다’고 너무나도 당연히 생각해왔던, 개인의 능력을 우선시하고 보상해주는 능력주의 이상이 근본적으로 크게 잘못되어 있다”고 주장한다. 이러한 능력주의가 제대로 공정하게 작동하고 있는지, ‘공정함=정의’란 공식은 정말 맞는 건지 진지하게 되짚어본다.',0,0,'120','Sandel, Michael J.','Picador USA','http://image.kyobobook.co.kr/images/book/xlarge/060/x9781250800060.jpg',null,to_date('21/09/14','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781419729546','[부케북] Happy Day (A Bouquet in a Book)',14150,'This book offers a fresh take on the Victorian notion of expressing oneself with the symbolic language of flowers. Happy Day features bright, cheery flowers with uplifting sentiments. Each spread features a flower that "flips up" from the page, a brief description of the flower''s meaning, and its special message for the recipient. When all of the blossoms are popped up, the book can be displayed on a desk just like a vase of flowers.',0,0,'120','Hatch, Molly','Harry N.Abrams','http://image.kyobobook.co.kr/images/book/xlarge/546/x9781419729546.jpg',null,to_date('18/02/06','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9782090381030','Grammaire Progressive du Francais',34950,'Une grammaire d''apprentissage accompagnee d''exercices et destinee aux etudiants etrangers preparant, entre autres, les epreuves du DELF. Avec une application web incluse, pour s''entrainer et s''evaluer en ligne.',0,0,'120','Maia Gregoire','CLE','http://image.kyobobook.co.kr/images/book/xlarge/030/x9782090381030.jpg',null,to_date('17/09/25','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780061129735','The Art of Loving',8000,'The psychoanalyst explores the theory, meaning, and practice of love, as well as its significance in contemporary Western society and its influence on the shape and course of an individual''s life, in a special fiftieth anniversary edition. Reader''s Guide available. Reprint. 25,000 first printing.


성숙한 사랑을 꿈꾸는 인류를 위한 현대의 고전, 에리히 프롬의 『사랑의 기술』 출간 50주년 기념판. 

예리한 통찰로 사랑이 감정이나 느낌이 아니며, 의지이자 노력, 결의이자 판단, 그리고 약속임을 강조하는 책으로, 정신분석학적으로 사랑의 본질을 분석ㆍ해석하고, 사랑의 이론과 기술을 설명하고 있다.',0,0,'120','Fromm, Eric','Harper Perennial','http://image.kyobobook.co.kr/images/book/xlarge/735/x9780061129735.jpg',null,to_date('06/11/21','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780374533557','Thinking, Fast and Slow',14330,'Major New York Times bestseller
Winner of the National Academy of Sciences Best Book Award in 2012
Selected by the New York Times Book Review as one of the best books of 2011
A Globe and Mail Best Books of the Year 2011 Title
One of The Economist''s 2011 Books of the Year 
One of The Wall Street Journal''s Best Nonfiction Books of the Year 2011
2013 Presidential Medal of Freedom Recipient


In the international bestseller, Thinking, Fast and Slow, Daniel Kahneman, the renowned psychologist and winner of the Nobel Prize in Economics, takes us on a groundbreaking tour of the mind and explains the two systems that drive the way we think. System 1 is fast, intuitive, and emotional; System 2 is slower, more deliberative, and more logical. The impact of overconfidence on corporate strategies, the difficulties of predicting what will make us happy in the future, the profound effect of cognitive biases on everything from playing the stock market to planning our next vacation-each of these can be understood only by knowing how the two systems shape our judgments and decisions. 

Engaging the reader in a lively conversation about how we think, Kahneman reveals where we can and cannot trust our intuitions and how we can tap into the benefits of slow thinking. He offers practical and enlightening insights into how choices are made in both our business and our personal lives?and how we can use different techniques to guard against the mental glitches that often get us into trouble. ...',0,0,'120','Kahneman, Daniel','Farrar, Straus and Giroux','http://image.kyobobook.co.kr/images/book/xlarge/557/x9780374533557.jpg',null,to_date('13/02/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780133925852','Teaching by Principles',32750,'Teaching by Principles is a widely acclaimed methodology test used in language teacher education programs around the world. In this fourth edition, Dr. H. Douglas Brown and Dr. Heekyeong Lee offer a comprehensive survey of practical language teaching options firmly anchored in current research on second language acquisition and pedagogy.

Features of the Fourth Edition

A comprehensive update on current issues, new research findings, and innovative classroom teaching techniques, with additional and reworked chapters to reflect this information
A description and analysis of new foundational principles, including: agency, identity, languaculture, communities of practice, embodied cognition, and self-regulation
Pre-reading organizers at the beginning of each chapter
Frquent statistics and pedagogical "tips" in each chapter
Numerous "classroom connections" to stimulate practical applications of concepts and principles
End-of-chapter group activities, discussion topics, and suggested additional readings
A glossary of technical terminology',0,0,'120','Brown, H. Douglas','Pearson Education','http://image.kyobobook.co.kr/images/book/xlarge/852/x9780133925852.jpg',null,to_date('15/04/28','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780500094365','Spring Cannot Be Cancelled',39900,'‘We have lost touch with nature, rather foolishly as we are a part of it, not outside it. This will in time be over and then what? What have we learned?... The only real things in life are food and love, in that order, just like [for] our little dog Ruby... and the source of art is love. I love life.’

DAVID HOCKNEY

***PRE-ORDER NOW***

Praise for David Hockney and Martin Gayford''s previous book, A History of Pictures:

''I won''t read a more interesting book all year ... utterly fascinating'' AN Wilson, Sunday Times

''A magic flight of a book... It''s a measure of Hockney''s vividness of perception that he can always put a cap on Gayford''s knowledge ... fabulous'' Clive James, Guardian

‘Elegant and often surprising… Hockney flags up a topic and Gayford gives the critical armature: it makes for a refreshing double act’ Michael Prodger’s Books of the Year, Sunday Times

''An eloquent conversational testimony to the vividness of life lived through intelligent looking. You will see Caravaggio and Citizen Kane with fresh eyes'' Daily Telegraph

''[Hockney] asks big questions about the nature of picture-making and the relationship between painters and photography in a way that no other contemporary artist seems to do ... enormously good-humoured and entertaining ... On almost every page, there is an interesting provocation'' Andrew Marr, New Statesman

On turning eighty, David Hockney sought out rustic tranquillity for the first time: a place to watch the sunset and the change of the seas...',0,0,'210','Gayford, Martin','Thames & Hudson','http://image.kyobobook.co.kr/images/book/xlarge/365/x9780500094365.jpg',null,to_date('21/04/27','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780804850469','Hanok',15730,'Hanok: The Korean House provides new insights on the stylish traditional Korean homes that are experiencing a resurgence of popularity in Seoul today. While the exteriors of these houses are indistinguishable from traditional hanok built decades ago, the insides have entirely changed and adapted with the times. Korea is a nation that has radically transformed itself in recent decades, yet amidst the glass-and-steel skyscrapers and luxury apartments, the Korean design of the hanok still survives and plays a surprisingly important role. This book showcases 12 very special hanok that have been selected to reflect the Korea of today.

The original hanok design has not changed. Traditional craftsman-made materials of stone, wood, and clay are still the only components used in these houses. They also incorporate natural elements such as wind and sunlight, and baesanimsu (better known in its Chinese form as feng shui) is used to position the hanok in harmony with the natural forces and geographical features of the site. Each hanok has a unique story to tell, and this book studies the personality of each house from the point of view of its owners, many of whom are talented devotees of Korean architecture themselves.

Each of the Korean homes in Hanok: The Korean House was thoughtfully researched and photographed with the intention of giving the reader a feel for a culture reconciling its modern tendencies with its traditional roots.',0,0,'210','Park, Nani','Tuttle Publishing','http://image.kyobobook.co.kr/images/book/xlarge/469/x9780804850469.jpg',null,to_date('18/03/27','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781579657215','In the Garden of My Dreams: The Art of Nathalie Lete',33180,'Nathalie Lete is the rare artist whose work is so distinctive and widely appealing that she has become a global brand, having garnered a cultlike following for her unique pop- and folk-art aesthetic. Lete''s iconic work has been immortalized by companies around the world that clamor for her products and seek her out for collaborations: Anthropologie has been selling her housewares for over a decade; she has designed textiles for Issey Miyake; her accessories are sold in high-end boutiques like Astier de Villate in Paris and Isetan, the trendiest department store in Tokyo. 

Now, for the first time, Lete has curated over 200 of her best-loved paintings into a covetable magnum opus that will entice those who are discovering her for the first time as well as her legions of fans.',0,0,'210','Lete, Nathalie','Workman Publishing','http://image.kyobobook.co.kr/images/book/xlarge/215/x9781579657215.jpg',null,to_date('17/10/31','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780091816971','Who Moved My Cheese?',5600,'Cheese is a metaphor for what you want in life - be it a good job, a loving relationship, money or a possession. And the maze is where you look for what you want - your organization, family or community. This book shows how to anticipate change, adapt quickly, enjoy change, and be ready for more.',0,0,'120','Johnson, Spencer','Vermillion','http://image.kyobobook.co.kr/images/book/xlarge/971/x9780091816971.jpg',null,to_date('06/06/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781501129025','The Socrates Express',13970,'The New York Times bestselling author of The Geography of Bliss embarks on a rollicking intellectual journey, following in the footsteps of history’s greatest thinkers and showing us how each?from Epicurus to Gandhi, Thoreau to Beauvoir?offers practical and spiritual lessons for today’s unsettled times.

We turn to philosophy for the same reasons we travel: to see the world from a dif­ferent perspective, to unearth hidden beauty, and to find new ways of being. We want to learn how to embrace wonder. Face regrets. Sustain hope.

Eric Weiner combines his twin passions for philosophy and travel in a globe-trotting pil­grimage that uncovers surprising life lessons from great thinkers around the world, from Rousseau to Nietzsche, Confucius to Simone Weil. Traveling by train (the most thoughtful mode of transport), he journeys thousands of miles, making stops in Athens, Delhi, Wyoming, Coney Island, Frankfurt, and points in between to recon­nect with philosophy’s original purpose: teaching us how to lead wiser, more meaningful lives. From Socrates and ancient Athens to Beauvoir and 20th-century Paris, Weiner’s chosen philosophers and places provide important practical and spiritual lessons as we navigate today’s chaotic times.

In a “delightful” odyssey that “will take you places intellectually and humorously” (San Francisco Book Review), Weiner invites us to voyage alongside him on his life-changing pursuit of wisdom and discovery as he attempts to find answers to our most vital q...',0,0,'120','Eric Weiner','Avid Reader Press','http://image.kyobobook.co.kr/images/book/xlarge/025/x9781501129025.jpg',null,to_date('21/05/17','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780571334650','Normal People',10600,'THE NUMBER ONE SUNDAY TIMES BESTSELLER

WINNER OF THE COSTA NOVEL AWARD 2018
WINNER OF THE AN POST IRISH BOOK AWARDS NOVEL OF THE YEAR
WINNER OF NOVEL OF THE YEAR AND BOOK OF THE YEAR AT THE BRITISH BOOK AWARDS
WINNER OF THE SPECSAVERS NATIONAL BOOK AWARDS INTERNATIONAL AUTHOR OF THE YEAR
SHORTLISTED FOR THE IRISH NOVEL OF THE YEAR AWARD 2019
SHORTLISTED FOR THE RSL ENCORE PRIZE 2019
LONGLISTED FOR THE MAN BOOKER PRIZE 2018
LONGLISTED FOR THE WOMEN''S PRIZE FOR FICTION 2019
LONGLISTED FOR THE RATHBONES FOLIO PRIZE 2019

Connell and Marianne grow up in the same small town in the west of Ireland, but the similarities end there. In school, Connell is popular and well-liked, while Marianne is a loner. But when the two strike up a conversation - awkward but electrifying - something life-changing begins.

Normal People is a story of mutual fascination, friendship and love. It takes us from that first conversation to the years beyond, in the company of two people who try to stay apart but find they can''t.',0,0,'100020','Rooney, Sally','Faber & Faber','http://image.kyobobook.co.kr/images/book/xlarge/650/x9780571334650.jpg',null,to_date('19/05/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780451526342','Animal Farm (50th Anniversary Edition)',6950,'영국 작가의 세계적인 장편소설. 인간에게 착취 당하던 동물들이 인간을 내쫓고 동물농장을 세운다는 큰 줄거리 아래 독재자와 사회주의 사회의 문제를 신랄하게 비판하고 풍자한 장편소설. 볼셰비키 혁명 이후 스탈린 시대까지의 소련의 정치상황을 소재로 하지만 소비에트 체제라는, 한 시대의 권력 형식만을 재현 대상으로 하는 역사적 정치 풍자를 넘어 `독재 일반`에 대한 우의적 정치 풍자를 담고 있다.',0,0,'100020','George Orwell','Signet Book','http://image.kyobobook.co.kr/images/book/xlarge/342/x9780451526342.jpg',null,to_date('96/04/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780679734772','The House on Mango Street ( Vintage Contemporaries )',9200,'Acclaimed by critics, beloved by readers of all ages, taught everywhere from inner-city grade schools to universities across the country, and translated all over the world, The House on Mango Street is the remarkable story of Esperanza Cordero. Told in a series of vignettes ? sometimes heartbreaking, sometimes deeply joyous ? it is the story of a young Latina girl growing up in Chicago, inventing for herself who and what she will become. Few other books in our time have touched so many readers.',0,0,'100020','Cisneros, Sandra','Vintage Books USA','http://image.kyobobook.co.kr/images/book/xlarge/772/x9780679734772.jpg',null,to_date('91/04/03','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780062353658','An Offer from a Gentleman: Bridgerton ( Bridgertons, 3 )',8160,'From New York Times bestselling author Julia Quinn comes the story of Benedict Bridgerton, in the third of her beloved Regency-set novels featuring her charming, powerful Bridgerton family, now a series created by Shondaland for Netflix.

BENEDICT’S STORY

Sophie Beckett never dreamed she’d be able to sneak into Lady Bridgerton’s famed masquerade ball?or that “Prince Charming” would be waiting there for her! Though the daughter of an earl, Sophie has been relegated to the role of servant by her disdainful stepmother. But now, spinning in the strong arms of the debonair and devastatingly handsome Benedict Bridgerton, she feels like royalty. Alas, she knows all enchantments must end when the clock strikes midnight.

Ever since that magical night, a radiant vision in silver has blinded Benedict to the attractions of any other?except, perhaps, this alluring and oddly familiar beauty dressed in housemaid’s garb whom he feels compelled to rescue from a most disagreeable situation. He has sworn to find and wed his mystery miss, but this breathtaking maid makes him weak with wanting her. Yet, if he offers her his heart, will Benedict sacrifice his only chance for a fairy-tale love?',0,0,'100020','Julia Quinn','Avon Books','http://image.kyobobook.co.kr/images/book/xlarge/658/x9780062353658.jpg',null,to_date('15/04/28','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781982135980','Wonderworks',23690,'너무 환상적이다. 이 책은 끝내주는 책이다! _말콤 글래드웰, 《아웃라이어》 저자

문학은 우리를 성장시키고, 회복시키는 놀라운 신경과학적 능력을 지니고 있다
문학 속에 숨어 있는 신경과학을 통해 우리의 마음과 정신을 일깨우다!

언어와 문자를 발명한 이래로 인간은 문학과 떨어질 수 없는 사이가 되었다. 인간이 창조한 문학은 오랫동안 많은 사람들에게 영감을 불어넣었다. 문학은 우리가 생각하는 것과 달리 과학적 방법론이 실용적으로 적용된 테크놀로지다. 그래서 호머와 셰익스피어, 제인 오스틴, 마야 안젤루 등 우리가 존경하는 여러 작가들은 문학이라는 독특한 발명품을 통해 과학으로 풀지 못한 문제들을 해결해 냈다. 그들의 놀라운 작품을 읽다 보면 어떻게 불을 피우고 스마트폰을 제작하는지는 알 수 없어도, 어떻게 살아가고 사랑해야 하는지, 죽음 앞에서 어떻게 용기를 유지하는지, 어떻게 상실의 아픔과 실패를 극복하는지, 기쁨과 희망과 목적의식을 찾지 못할 거라는 의심을 어떻게 떨쳐내는지는 알 수 있다.

 오하이오 주립대 앵거스 플레처 교수는 눈이 휘둥그레질 만한 사료와 실험실 연구를 촘촘히 엮어 독자에게 실로 놀라운 이야기를 들려준다. 그는 고대 중국의 서정시에서 셰익스피어의 햄릿, 동화, 만화책, 사랑 노래, 시트콤, 성서에 나오는 비극, 곰돌이 푸, 고전 로맨스, 공상과학 영화, 범죄 소설, 노예 이야기까지 문학사에서 가장 강력하고 유익한 스물다섯 가지 발명품의 문학적 청사진을 제시한다. 그리고 문학이 어떻게 슬픔과 불안, 외로움과 비관적 기분을 덜어주면서도 창의성과 용기, 사랑과 공감과 치유를 안겨줄 수 있는지 문학 속에 숨어 있는 신경과학을 알기 쉽게 설명하고 있다.

 훌륭한 교사이자 학자가 쓴 이 책은 역사상 가장 뛰어난 시와 스토리가 어떻게 삶의 여러 순간을 풍요롭게 개선할 수 있는지 알려줄 것이다. 이 책은 고대 메소포타미아에서부터 엘레나 페란테까지 수많은 작가들이 위대한 과학 발명품에 필적하는 획기적 돌파구이자 발명품인 문학이 인간에게 미치는 심리적, 생리학적, 약리적 효과를 총체적으로 소개하며, 우리의 마음과 정신을 어떻게 향상시켰는지 보여주고 있다. 이 책은 지금껏 경험하지 못한 방식으로 책이나 영화와 같은 스토리의 과학을 소개하면서, 여러분이 문학 수업 시간에 배웠으면 싶었던 중요한 것들을 알려줄 것이다.',0,0,'100020','Fletcher, Angus','Simon & Schuster','http://image.kyobobook.co.kr/images/book/xlarge/980/x9781982135980.jpg',null,to_date('22/03/08','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780099590088','Sapiens',9400,'What makes us brilliant? 
What makes us deadly? 
What makes us Sapiens? 
This bestselling history of our species challenges everything we know about being human.


THE SUNDAY TIMES BESTSELLER

Planet Earth is 4.5 billion years old. In just a fraction of that time, one species among countless others has conquered it. Us.

We are the most advanced and most destructive animals ever to have lived. What makes us brilliant? What makes us deadly? What makes us Sapiens?

In this bold and provocative book, Yuval Noah Harari explores who we are, how we got here and where we’re going.

Sapiens is a thrilling account of humankind’s extraordinary history ? from the Stone Age to the Silicon Age ? and our journey from insignificant apes to rulers of the world

‘It tackles the biggest questions of history and of the modern world, and it is written in unforgettably vivid language. You will love it!’ Jared Diamond, author of Guns, Germs and Steel

For more, visit www.ynharari.com',0,0,'120','Yuval Noah Harari','Vintage','http://image.kyobobook.co.kr/images/book/xlarge/088/x9780099590088.jpg',null,to_date('15/04/30','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780131839342','Side by Side 1.(Student Book)',12420,'■ SIDE BY SIDE 시리즈 3rd edition 소개
: 외국어 학원생이나 고등학생, 대학생을 대상으로 말하기, 듣기, 읽기, 쓰기와 같은 회화의 모든 기능을 집약하여 가벼운 마음으로 쉽고 재미있고, 사용하기 편리하게 되어있어 초보자들도 충분히 활용할 수 있는 대표적인 회화교재이다. 

■ SIDE BY SIDE 시리즈 구성
: 각 교재마다 총 4 단계로 구성되어 있다.
1. Student Book
-Side by Side Gazette: 매 단원에 나오는 키워드를 그림 사전 형식으로 각 과 앞에 구성해 놓아서 학습자가 쉽게 어휘를 연상할 수 있도록 하였다.
-Vocabulary Preview: 세계의 시대적, 문화적 개념을 반영하여 각국의 실물 사진이나 이메일에서 실제로 사용되고 있는 단어와 내용을 수록하고 있어 실제로 활용할 수 있는 영어를 익힐 수 있게 하였다. 
-How to Say it!: 칭찬이나 사과 표현과 같이 다양한 일상적 의사소통 표현을 연습할 수 있도록 구성되었다.
-Journal: 일상 생활과 경험에 관련된 주제를 이용하여 학습자들의 쓰기 실력을 보강할 수 있도록 구성되었다.
2. Activity Workbook
3. Teacher''s Guide: 교사들을 위한 단계별 교수법과 자세한 교수지침 뿐만아니라 본문에 수록되지 않은 다양한 활동적인 액티비티를 수록하고 있다.
4. Student Book Cassette tape
5. Workbook Cassette
6. Testing Program
7. Picture Card: 학습진도 이전에 사용하여 다양한 액티비티를 통해 어휘력을 확장할 수 있도록 풀컬러로 제작되었다.
8. Placement Test',0,0,'120','Steven J. Molinsky','Prentice-Hall','http://image.kyobobook.co.kr/images/book/xlarge/342/x9780131839342.jpg',null,to_date('11/01/06','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780374532505','Justice',11000,'"For Michael Sandel, justice is not a spectator sport," The Nation''s reviewer of Justice remarked. In his acclaimed book-based on his legendary Harvard course-Sandel offers a rare education in thinking through the complicated issues and controversies we face in public life today. It has emerged as a most lucid and engaging guide for those who yearn for a more robust and thoughtful public discourse. "In terms we can all understand," wrote Jonathan Rauch in The New York Times, Justice "confronts us with the concepts that lurk . . . beneath our conflicts."

Affirmative action, same-sex marriage, physician-assisted suicide, abortion, national service, the moral limits of markets-Sandel relates the big questions of political philosophy to the most vexing issues of the day, and shows how a surer grasp of philosophy can help us make sense of politics, morality, and our own convictions as well.

Justice is lively, thought-provoking, and wise-an essential new addition to the small shelf of books that speak convincingly to the hard questions of our civic life.',0,0,'120','Michael J. Sandel','Farrar Straus Giroux','http://image.kyobobook.co.kr/images/book/xlarge/505/x9780374532505.jpg',null,to_date('10/08/17','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781501121470','Prisoners of Geography',12600,'In this New York Times bestseller, updated for 2016, an award-winning journalist uses ten maps of crucial regions to explain the geo-political strategies of the world powers?“fans of geography, history, and politics (and maps) will be enthralled” (Fort Worth Star-Telegram).

Maps have a mysterious hold over us. Whether ancient, crumbling parchments or generated by Google, maps tell us things we want to know, not only about our current location or where we are going but about the world in general. And yet, when it comes to geo-politics, much of what we are told is generated by analysts and other experts who have neglected to refer to a map of the place in question.

All leaders of nations are constrained by geography. In “one of the best books about geopolitics” (The Evening Standard), now updated to include 2016 geopolitical developments, journalist Tim Marshall examines Russia, China, the US, Latin America, the Middle East, Africa, Europe, Japan, Korea, and Greenland and the Arctic-their weather, seas, mountains, rivers, deserts, and borders-to provide a context often missing from our political reportage: how the physical characteristics of these countries affect their strengths and vulnerabilities and the decisions made by their leaders.

Offering “a fresh way of looking at maps” (The New York Times Book Review), Marshall explains the complex geo-political strategies that shape the globe. Why is Putin so obsessed with Crimea? Why was the US destined to become a global su...',0,0,'120','Marshall, Tim','Scribner Book Company','http://image.kyobobook.co.kr/images/book/xlarge/470/x9781501121470.jpg',null,to_date('16/10/11','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780062353689','Romancing Mister Bridgerton: Bridgerton ( Bridgertons, 4 )',8100,'From New York Times bestselling author Julia Quinn comes the fourth novel in the beloved Regency-set world of her charming, powerful Bridgerton family, now a series created by Shonda Rhimes for Netflix.

Everyone knows that Colin Bridgerton is the most charming man in London . . .

Penelope Featherington has secretly adored her best friend''s brother for . . . well, it feels like forever. After half a lifetime of watching Colin Bridgerton from afar, she thinks she knows everything about him, until she stumbles across his deepest secret . . . and fears she doesn''t know him at all.

Colin Bridgerton is tired of being thought of as nothing but an empty-headed charmer, tired of the notorious gossip columnist Lady Whistledown, who can''t seem to publish an edition without mentioning him. But when Colin returns to London from a trip abroad, he discovers nothing in his life is quite the same?especially Penelope Featherington! The girl who was always simply there is suddenly the girl haunting his dreams. When he discovers that Penelope has secrets of her own, this elusive bachelor must decide . . . is she his biggest threat? or his promise of a happy ending?

This novel includes the 2nd epilogue, a peek at the story after the story.',0,0,'100020','Avon Books','Avon Books','http://image.kyobobook.co.kr/images/book/xlarge/689/x9780062353689.jpg',null,to_date('15/04/28','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781626724457','Be Prepared',11600,'"Beautifully drawn, brutally funny, brilliantly honest. Vera is such a good cartoonist I almost can’t stand it.” ―Raina Telgemeier, author of Smile

In Be Prepared, all Vera wants to do is fit in―but that’s not easy for a Russian girl in the suburbs. Her friends live in fancy houses and their parents can afford to send them to the best summer camps. Vera’s single mother can’t afford that sort of luxury, but there''s one summer camp in her price range―Russian summer camp.

Vera is sure she''s found the one place she can fit in, but camp is far from what she imagined. And nothing could prepare her for all the "cool girl" drama, endless Russian history lessons, and outhouses straight out of nightmares!',0,0,'100020','Brosgol, Vera','First Second','http://image.kyobobook.co.kr/images/book/xlarge/457/x9781626724457.jpg',null,to_date('18/04/24','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781401308773','Dead Poets Society',5500,'참교육의 의미를 가르쳐주는 가슴 뭉클한 교육소설 <죽은 시인의 사회>를 원문 그대로의 감동으로 만나보세요!

Book Description
Todd Anderson and his friends at Welton Academy can hardly believe how different life is since their new English professor, the flamboyant John Keating, has challenged them to "make your lives extraordinary!  " 

Inspired by Keating, the boys resurrect the Dead Poets Society--a secret club where, free from the constraints and expectations of school and parents, they let their passions run wild.  As Keating turns the boys on to the great words of Byron, Shelley, and Keats, they discover not only the beauty of language, but the importance of making each moment count.

But the Dead Poets pledges soon realize that their newfound freedom can have tragic consequences.  Can the club and the individuality it inspires survive the pressure from authorities determined to destroy their dreams?',0,0,'100020','Kleinbaum, Nancy H.','KINGWELL TEEN','http://image.kyobobook.co.kr/images/book/xlarge/773/x9781401308773.jpg',null,to_date('06/07/12','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780061233845','The Alchemist',5700,'Every few decades a book is published that changes the lives of its readers forever. The Alchemist is such a book. With over a million and a half copies sold around the world, The Alchemist has already established itself as a modern classic, universally admired. Paulo Coelho''s charming fable, now available in English for the first time, will enchant and inspire an even wider audience of readers for generations to come.

The Alchemist is the magical story of Santiago, an Andalusian shepherd boy who yearns to travel in search of a worldly treasure as extravagant as any ever found. From his home in Spain he journeys to the markets of Tangiers and across the Egyptian desert to a fateful encounter with the alchemist.

The story of the treasures Santiago finds along the way teaches us, as only a few stories have done, about the essential wisdom of listening to our hearts, learning to read the omens strewn along life''s path, and, above all, following our dreams.',0,0,'100020','Paulo Coelho','Harper','http://image.kyobobook.co.kr/images/book/xlarge/845/x9780061233845.jpg',null,to_date('06/10/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781408855652','Harry Potter and the Philosopher''s Stone: 1/7 (Harry Potter 1)',5950,'-Stunning new jackets designed by leading children''s illustrator Jonny Duddle
-All seven books have been redesigned for a child-friendly reading experience


Harry Potter has never even heard of Hogwarts when the letters start dropping on the doormat at number four, Privet Drive. Addressed in green ink on yellowish parchment with a purple seal, they are swiftly confiscated by his grisly aunt and uncle. Then, on Harry''s eleventh birthday, a great beetle-eyed giant of a man called Rubeus Hagrid bursts in with some astonishing news: Harry Potter is a wizard, and he has a place at Hogwarts School of Witchcraft and Wizardry. An incredible adventure is about to begin!

These new editions of the classic and internationally bestselling, multi-award-winning series feature instantly pick-up-able new jackets by Jonny Duddle, with huge child appeal, to bring Harry Potter to the next generation of readers. It''s time to PASS THE MAGIC ON .',0,0,'100020','J. K. Rowling','Bloomsbury Publishing','http://image.kyobobook.co.kr/images/book/xlarge/652/x9781408855652.jpg',null,to_date('14/09/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780525657743','Crying in H Mart < H마트에서 울다 > 원작',18700,'In this exquisite story of family, food, grief, and endurance, Michelle Zauner proves herself far more than a dazzling singer, songwriter, and guitarist. With humor and heart, she tells of growing up one of the few Asian American kids at her school in Eugene, Oregon; of struggling with her mother''s particular, high expectations of her; of a painful adolescence; of treasured months spent in her grandmother''s tiny apartment in Seoul, where she and her mother would bond, late at night, over heaping plates of food.

As she grew up, moving to the East Coast for college, finding work in the restaurant industry, and performing gigs with her fledgling band--and meeting the man who would become her husband--her Koreanness began to feel ever more distant, even as she found the life she wanted to live. It was her mother''s diagnosis of terminal cancer, when Michelle was twenty-five, that forced a reckoning with her identity and brought her to reclaim the gifts of taste, language, and history her mother had given her.

Vivacious and plainspoken, lyrical and honest, Zauner''s voice is as radiantly alive on the page as it is onstage. Rich with intimate anecdotes that will resonate widely, and complete with family photos, Crying in H Mart is a book to cherish, share, and reread.',0,0,'100020','Michelle Zauner','Knopf Publishing Group','http://image.kyobobook.co.kr/images/book/xlarge/743/x9780525657743.jpg',null,to_date('21/04/20','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781501160349','Why Fish Don''t Exist',14350,'A “remarkable” (Los Angeles Times), “seductive” (The Wall Street Journal) debut from the new cohost of Radiolab, Why Fish Don’t Exist is a dark and astonishing tale of love, chaos, scientific obsession, and?possibly?even murder.?

“At one point, Miller dives into the ocean into a school of fish…comes up for air, and realizes she’s in love. That’s how I felt: Her book took me to strange depths I never imagined, and I was smitten.” ?The New York Times Book Review

David Starr Jordan was a taxonomist, a man possessed with bringing order to the natural world. In time, he would be credited with discovering nearly a fifth of the fish known to humans in his day. But the more of the hidden blueprint of life he uncovered, the harder the universe seemed to try to thwart him. His specimen collections were demolished by lightning, by fire, and eventually by the 1906 San Francisco earthquake?which sent more than a thousand discoveries, housed in fragile glass jars, plummeting to the floor. In an instant, his life’s work was shattered.

Many might have given up, given in to despair. But Jordan? He surveyed the wreckage at his feet, found the first fish that he recognized, and confidently began to rebuild his collection. And this time, he introduced one clever innovation that he believed would at last protect his work against the chaos of the world.

When NPR reporter Lulu Miller first heard this anecdote in passing, she took Jordan for a fool?a cautionary tale in hubris, or denial. But as ...',0,0,'100020','Miller, Lulu','Simon & Schuster','http://image.kyobobook.co.kr/images/book/xlarge/349/x9781501160349.jpg',null,to_date('21/04/06','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780593085851','Where the Crawdads Sing',8500,'#1 New York Times Bestseller
A Reese Witherspoon x Hello Sunshine Book Club Pick

"I can''t even express how much I love this book! I didn''t want this story to end!"--Reese Witherspoon

"Painfully beautiful."--The New York Times Book Review

"Perfect for fans of Barbara Kingsolver."--Bustle

For years, rumors of the "Marsh Girl" have haunted Barkley Cove, a quiet town on the North Carolina coast. So in late 1969, when handsome Chase Andrews is found dead, the locals immediately suspect Kya Clark, the so-called Marsh Girl. But Kya is not what they say. Sensitive and intelligent, she has survived for years alone in the marsh that she calls home, finding friends in the gulls and lessons in the sand. Then the time comes when she yearns to be touched and loved. When two young men from town become intrigued by her wild beauty, Kya opens herself to a new life--until the unthinkable happens.

Perfect for fans of Barbara Kingsolver and Karen Russell, Where the Crawdads Sing is at once an exquisite ode to the natural world, a heartbreaking coming-of-age story, and a surprising tale of possible murder. Owens reminds us that we are forever shaped by the children we once were, and that we are all subject to the beautiful and violent secrets that nature keeps.',0,0,'100020','Delia Owens','G.P. Putnam''s Sons Books for Young Readers','http://image.kyobobook.co.kr/images/book/xlarge/851/x9780593085851.jpg',null,to_date('19/12/10','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780062353641','The Viscount Who Loved Me: Bridgerton ( Bridgertons, 2 )  넷플릭스 ''브리저튼 시즌 2'' 원작소설',8100,'From New York Times bestselling author Julia Quinn comes the story of Anthony Bridgerton, in the second of her beloved Regency-set novels featuring her charming, powerful Bridgerton family, now a series created by Shondaland for Netflix.

ANTHONY’S STORY

This time the gossip columnists have it wrong. London’s most elusive bachelor Anthony Bridgerton hasn’t just decided to marry?he’s even chosen a wife! The only obstacle is his intended’s older sister, Kate Sheffield?the most meddlesome woman ever to grace a London ballroom. The spirited schemer is driving Anthony mad with her determination to stop the betrothal, but when he closes his eyes at night, Kate’s the woman haunting his increasingly erotic dreams...

Contrary to popular belief, Kate is quite sure that reformed rakes do not make the best husbands?and Anthony Bridgerton is the most wicked rogue of them all. Kate’s determined to protect her sister?but she fears her own heart is vulnerable. And when Anthony’s lips touch hers, she’s suddenly afraid she might not be able to resist the reprehensible rake herself...',0,0,'100020','Julia Quinn','Avon Books','http://image.kyobobook.co.kr/images/book/xlarge/641/x9780062353641.jpg',null,to_date('15/04/28','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780062353597','The Duke and I: Bridgerton ( Bridgertons, 1 )',7400,'Can there be any greater challenge to London''s Ambitious Mamas than an unmarried duke??Lady Whistledown''s Society Papers, April 1813

By all accounts, Simon Basset is on the verge of proposing to his best friend''s sister?the lovely and almost-on-the-shelf?Daphne Bridgerton. But the two of them know the truth?it''s all an elaborate ruse to keep Simon free from marriage-minded society mothers. And as for Daphne, surely she will attract some worthy suitors now that it seems a duke has declared her desirable.

But as Daphne waltzes across ballroom after ballroom with Simon, it''s hard to remember that their courtship is a sham. Maybe it''s his devilish smile, certainly it''s the way his eyes seem to burn every time he looks at her . . . but somehow Daphne is falling for the dashing duke . . . for real! And now she must do the impossible and convince the handsome rogue that their clever little scheme deserves a slight alteration, and that nothing makes quite as much sense as falling in love.',0,0,'100020','Julia Quinn','Avon Books','http://image.kyobobook.co.kr/images/book/xlarge/597/x9780062353597.jpg',null,to_date('15/04/28','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781579655303','The Flower Recipe Book',23920,'Flower arranging has never been simpler or more enticing. The women behind Studio Choo, the hottest floral design studio in the country, have created a flower-arranging bible for today''s aesthetic. Filled with an array of stunning, easy-to-find flowers, it features 400 photos, more than 40 step-by-step instructions, and useful tips throughout.

The arrangements run the gamut of styles and techniques: some are wild and some are structured; some are time-intensive and some are astonishingly simple. Each one is paired with a "flower recipe"; ingredients lists specify the type and quantity of blooms needed; clear instructions detail each step; and hundreds of photos show how to place every stem. Readers will learn how to work with a single variety of flower to great effect, and to create vases overflowing with layered blooms. To top it off, the book is packed with ideas for unexpected vessels, seasonal buying guides, a source directory, a flower care primer, and all the design techniques readers need to know.

Alethea Harampolis and Jill Rizzo are the founders of Studio Choo, a San Francisco-based floral design studio that serves up fresh, wild, and sophisticated flower arrangements for any occasion. Their work has been featured in publications such as Sunset, Food & Wine, and Veranda and in the blog Design*Sponge.',0,0,'290080','Harampolis, Alethea','Artisan Publishers','http://image.kyobobook.co.kr/images/book/xlarge/303/x9781579655303.jpg',null,to_date('13/08/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781631593772','How to Draw Almost Every Day',17250,'Don''t let your artistic aspirations come to an end before they start! Everyone wants to draw stylish, evocative pictures, but but between busy schedules, not knowing basic techniques, and simply feeling like their art isn''t "good enough", many people quickly give up on learning to draw.

This is where How to Draw Almost Every Day comes in! Each image in this technique driven book is broken down with step-by-step diagrams, making the process creating the image easy to understand. You’ll learn to draw items from everyday life, like food and clothing, as well as seasonal images including snowmen and pumpkins. We have also included inspiring project photos to show you how to incorporate the doodles into greeting cards, calendars, invitations, gift wrap, just about anything you can imagine. So top putting it off and get drawing!',0,0,'290080','Kamo','Quarry Books','http://image.kyobobook.co.kr/images/book/xlarge/772/x9781631593772.jpg',null,to_date('17/10/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781784161194','Notes From A Small Island',10130,'In 1995, before leaving his much-loved home in North Yorkshire to move back to the States for a few years with his family, Bill Bryson insisted on taking one last trip around Britain, a sort of valedictory tour of the green and kindly island that had so long been his home. His aim was to take stock of the nation''s public face and private parts (as it were), and to analyse what precisely it was he loved so much about a country that had produced Marmite; a military hero whose dying wish was to be kissed by a fellow named Hardy; place names like Farleigh Wallop, Titsey and Shellow Bowells; people who said ''Mustn''t grumble'', and ‘Ooh lovely’ at the sight of a cup of tea and a plate of biscuits; and Gardeners'' Question Time. Notes from a Small Island was a huge number-one bestseller when it was first published, and has become the nation''s most loved book about Britain, going on to sell over two million copies.',0,0,'290080','Bill Bryson','Black Swan','http://image.kyobobook.co.kr/images/book/xlarge/194/x9781784161194.jpg',null,to_date('15/08/13','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781733146609','Introduction to Linear Algebra',56000,'This International Edition shares the website math.mit.edu/linearalgebra with the US edition.
I hope the video lectures on MIT’s OpenCourseWare are helpful to students and faculty (Math 18.06 and 18.06SC on ocw.mit.edu). Now Kyobo Books has made it possible to teach directly from the textbook for that course.
May I mention a new data science feature of the International Edition. The last pages of the book have developed from my new MIT course 18.065 and its textbook : Linear Algebra and Learning from Data(2019), Wellesley-Cambridge Press, ISBN 9780692-19638-0. I hoped for many years that MIT could have
a second course on applied linear algebra. With the amazing growth of machine learning and artificial intelligence, this new course became possible. More than 100 MIT students from all years and all departments choose this course every spring. 18.065 is now included with video lectures on  OpenCourseWare ocw.mit.edu. The new textbook has the website math.mit.edu/learningfromdata.
The key ideas of deep learning are now included in the Appendix to the International Edition that is available in Taiwan and Korea.
The reader learns how to construct a function F(x,v) that gives the correct output on the known training data v. In image recognition F gives the correct classification of the image.
The vector x of weights contains the matrices that multiply v to give that output.
The learning function F must be nonlinear ! Each new layer includes ReLU(v) = max (0,v). Nonlinearity ...',0,0,'250','Gilbert Strang','Wellesley-Cambridge Press','http://image.kyobobook.co.kr/images/book/xlarge/609/x9781733146609.jpg',null,to_date('19/07/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780198788607','The Selfish Gene',16000,'*The Commemorative anniversary edition of this landmark work which powerfully encapsulates a new way of looking at living things - a gene''s eye view.

*With a new epilogue by Richard Dawkins, discussing the continuing relevance of these ideas in evolutionary biology today

*Completely re-typeset, to make the book even more attractive to read

*Originally published in 1976, this book remains a classic work in the development of evolutionary thought, and its influence is undiminished today.

*Includes the original prefaces including Robert Trivers'' 1976 foreword, and extracts from a selection of early reviews.

*Part of the Oxford Landmark Science range: ''must-read'' modern science and big ideas, which have shaped the way we think.


*New to this Edition:
A new epilogue by Richard Dawkins',0,0,'250','Richard Dawkins','Oxford University Press, USA','http://image.kyobobook.co.kr/images/book/xlarge/607/x9780198788607.jpg',null,to_date('16/08/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780357113462','Calculus(Metric Edition)',47000,'『스튜어트 미분적분학』은 〈함수와 극한?〉, 〈도함수〉, 〈미분법의 응용〉, 〈적분〉, 〈역함수: 지수함수, 로그함수, 역삼각함수램〉등을 수록하고 있는 책이다.',0,0,'250','James Stewart','Cengage','http://image.kyobobook.co.kr/images/book/xlarge/462/x9780357113462.jpg',null,to_date('21/03/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780323358415','Saunders Comprehensive Review for the NCLEX-RN Examination',85260,'Get the tools and skills you need to prepare for the NCLEX?! Often called the ‘the best NCLEX? exam review book ever,’ Saunders Comprehensive Review for the NCLEX-RN? Examination, 8th Edition has been thoroughly updated to reflect the most recent test plan. This new edition includes 5,200 NCLEX examination-style questions in the book and online. A companion Evolve website includes thousands of questions that allow you to decide how you want to practice! Don''t make the mistake of assuming the quality of the questions is the same in all NCLEX exam review books, because only Silvestri includes the kinds of questions that consistently test the clinical judgment skills necessary to pass today''s NCLEX exam. Even better, all answers include detailed rationales to help you learn from your answer choices and test-taking strategies with tips on how to best approach each question. Written by the most trusted name in NCLEX review, this is THE book of choice for NCLEX preparation. But don’t just take our word for it ― read any customer review or ask your classmates to see why there''s nothing else like it!

Over 5,200 practice questions in the text and online offer ample testing practice.
75-question comprehensive exam covers all content areas in the book in the same percentages that they are covered on the actual NCLEX-RN test plan.
Inclusion of all alternate item format questions covers multiple response, prioritizing [ordered response], fill-in-the-blank, figure/illustration [hot spot],...',0,0,'250','Silvestri, Linda Anne','Saunders','http://image.kyobobook.co.kr/images/book/xlarge/415/x9780323358415.jpg',null,to_date('19/09/25','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780385546133','How to Avoid a Climate Disaster',21000,'Bill Gates has spent a decade investigating the causes and effects of climate change. With the help of experts in the fields of physics, chemistry, biology, engineering, political science, and finance, he has focused on what must be done in order to stop the planet''s slide to certain environmental disaster. In this book, he not only explains why we need to work toward net-zero emissions of greenhouse gases, but also details what we need to do to achieve this profoundly important goal.

He gives us a clear-eyed description of the challenges we face. Drawing on his understanding of innovation and what it takes to get new ideas into the market, he describes the areas in which technology is already helping to reduce emissions, where and how the current technology can be made to function more effectively, where breakthrough technologies are needed, and who is working on these essential innovations. Finally, he lays out a concrete, practical plan for achieving the goal of zero emissions--suggesting not only policies that governments should adopt, but what we as individuals can do to keep our government, our employers, and ourselves accountable in this crucial enterprise.

As Bill Gates makes clear, achieving zero emissions will not be simple or easy to do, but if we follow the plan he sets out here, it is a goal firmly within our reach.',0,0,'250','Gates, Bill','Knopf Publishing Group','http://image.kyobobook.co.kr/images/book/xlarge/133/x9780385546133.jpg',null,to_date('21/02/16','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780470646137','Advanced Engineering Mathematics',45000,'The tenth edition of this bestselling text includes examples in more detail and more applied exercises; both changes are aimed at making the material more relevant and accessible to readers. Kreyszig introduces engineers and computer scientists to advanced math topics as they relate to practical problems. It goes into the following topics at great depth differential equations, partial differential equations, Fourier analysis, vector analysis, complex analysis, and linear algebra/differential equations.',0,0,'250','Erwin Kreyszig','Wiley','http://image.kyobobook.co.kr/images/book/xlarge/137/x9780470646137.jpg',null,to_date('11/01/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780451478290','13 Reasons Why (NETFLIX)',8500,'WINNER OF 
Association of Booksellers for Children''s -Best Books- 
American Library Association''s -Best Books for Young Adults- and -Quick Picks for Reluctant Young Adult Readers- 
Heartland Award for Excellence in Young Adult Literature 
Florida Teens Read Award 
California Book Award 
Kentucky Bluegrass Award 
Book Sense Pick 
International Reading Association''s -Young Adults'' Choices- Finalist 
Chicago Public Library''s -Best of the Best Books- 
Kansas State Reading Circle''s -Recommended Reading List- 
New York Public Library''s -Book for the Teen Age- 
16 State Award Master Lists 




THE #1 NEW YORK TIMES AND INTERNATIONAL BESTSELLER

Featuring cover art from the Netflix original series executive produced by Selena Gomez, with exclusive interviews and photos inside!

“Eerie, beautiful, and devastating.” -Chicago Tribune

“A stealthy hit with staying power. . . . thriller-like pacing.” -The New York Times

“Thirteen Reasons Why will leave you with chills long after you have finished reading.” -Amber Gibson, NPR’s “All Things Considered”


You can’t stop the future. 
You can’t rewind the past.
The only way to learn the secret . . . is to press play.

Clay Jensen returns home from school to find a strange package with his name on it lying on his porch. Inside he discovers several cassette tapes recorded by Hannah Baker-his classmate and crush-who committed suicide two weeks earlier. Hannah’s voice tells him that there are thirteen reasons why she decided ...',0,0,'320','Asher, Jay','Razorbill','http://image.kyobobook.co.kr/images/book/xlarge/290/x9780451478290.jpg',null,to_date('17/03/07','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781838661533','Dieter Rams',54400,'Made in close collaboration with Rams himself, this catalogue raisonn? is the ultimate reference on one of the most influential product designers of all time

"Chances are if you''ve shaved with an electric razor, blow-dried your hair, or sparked up a cigarette in the past 60 years, you owe a debt of gratitude to Dieter Rams." -Jeff Oloizia, The New York Times

Dieter Rams is one of the most influential product designers of the twentieth century, who for more than sixty years has been defining the look, feel, and function of some of the world''s best-loved consumer items. Using his ''ten principles for good design'' as a philosophy and practice for improving the industry in a more holistic, responsible way, Rams has built a reputation with global resonance.

Here, for the first time, is a catalogue raisonn? of every product that he has designed in his lifetime ? a true celebration of his seminal contribution to the field of industrial and product design. Including 300 color illustrations, the book is organized chronologically, each product is accompanied by a detailed description and specification breakdown, making this the ultimate reference guide for Rams fans.

The ideal complement to Phaidon''s global bestseller Dieter Rams: As Little Design as Possible',0,0,'210','Klemp, Klaus','Phaidon Press','http://image.kyobobook.co.kr/images/book/xlarge/533/x9781838661533.jpg',null,to_date('20/10/14','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780500296431','Forever Saul Leiter',25000,'Saul Leiter remained relatively unsung until he was rediscovered by curators and critics in his early 80s, and his work has been drastically re-evaluated over the last two decades. Leiter’s painterly images evoked the flow and rhythm of life on the mid-century streets of New York in luminous colour, at a time when his contemporaries were shooting in black and white. His complex and impressionistic photographs are as much about evoking an atmosphere as nailing the decisive moment.

In recent years, Leiter has been in the spotlight more and more with a series of exhibitions and publications. His studio in New York''s East Village, where he had lived since 1952 until his death in 2013, is now the home of the Saul Leiter Foundation. The foundation has begun a full-scale survey and organization of his more than 80,000 works, with the aim of compiling the ‘complete’ archive. This volume contains works discovered through this process, valuable documents that reveal the secrets of Saul Leiter''s creation, unpublished works, popular colour works and black-and-white works that have not been published so far, as well as works that trace the memories of those closest to him taken in private.

As Saul Leiter said, ‘Photographs are often treated as capturing important moments, but they are really small fragments and memories of the world that never ends.’ This is Forever Saul Leiter.',0,0,'210','Saul Leiter','Thames & Hudson','http://image.kyobobook.co.kr/images/book/xlarge/431/x9780500296431.jpg',null,to_date('22/01/27','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780714832470','The Story of Art',33340,'The Story of Art, one of the most famous and popular books on art ever written, has been a world bestseller for over four decades. Attracted by the simplicity and clarity of his writing, readers of all ages and back-grounds have found in Professor Gombrich a true master, who combines knowledge and wisdom with a unique gift for communicating his deep love of the subject.

For the first time in many years the book has been completely redesigned. The illustrations, now in colour throughout, have all been improved and reoriginated, and include six fold-outs. The text has been revised and updated where appropriate, and a number of new artists have been incorporated. The bibliographies have been expanded and updated, and the maps and charts redrawn. The Story of Art has always been admired for two key qualities: it is a pleasure to read and a pleasure to handle. In these reaspects the new edition is true to its much-loved predecessors: the text runs as smoothly as ever, and the improved illustrations are always on the page where the reader needs them. In its new edition this classic work continues its triumphant progress for another generation and remains the title of first choice for all newcomers to art.

---From the Publisher',0,0,'210','Gombrich, E.H.','Phaidon Press','http://image.kyobobook.co.kr/images/book/xlarge/470/x9780714832470.jpg',null,to_date('08/01/07','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781838662356','Flower Colour Theory',36000,'The follow-up to Darroch and Michael Putnam''s acclaimed bestselling debut, Flower Color Theory is the only guide that uses color theory as inspiration for flower arrangements. The book features 175 arrangements that show myriad ways to combine flowers of different hues, all built around color schemes including analogous, complementary, monochromatic, triadic, transitional, and accent colors. Flower Color Theory is both inspirational and a guide to creating lush, romantic, and effortlessly elegant creations of your own.',0,0,'210','Darroch Putnam','Phaidon Press','http://image.kyobobook.co.kr/images/book/xlarge/356/x9781838662356.jpg',null,to_date('21/02/04','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781455563920','Pachinko (National Book Award Finalist) ''애플TV 파친코 원작',11800,'National Bestseller

Roxane Gay''s Favorite Book of 2017, Washington Post

In this bestselling, page-turning saga, four generations of a poor Korean immigrant family fight to control their destiny in 20th-century Japan, exiled from a home they never knew.

"There could only be a few winners, and a lot of losers. And yet we played on, because we had hope that we might be the lucky ones."

In the early 1900s, teenaged Sunja, the adored daughter of a crippled fisherman, falls for a wealthy stranger at the seashore near her home in Korea. He promises her the world, but when she discovers she is pregnant-and that her lover is married-she refuses to be bought. Instead, she accepts an offer of marriage from a gentle, sickly minister passing through on his way to Japan. But her decision to abandon her home, and to reject her son''s powerful father, sets off a dramatic saga that will echo down through the generations.

Richly told and profoundly moving, Pachinko is a story of love, sacrifice, ambition, and loyalty. From bustling street markets to the halls of Japan''s finest universities to the pachinko parlors of the criminal underworld, Lee''s complex and passionate characters-strong, stubborn women, devoted sisters and sons, fathers shaken by moral crisis-survive and thrive against the indifferent arc of history.',0,0,'100020','Lee, Min Jin','Grand Central Publishing','http://image.kyobobook.co.kr/images/book/xlarge/920/x9781455563920.jpg',null,to_date('17/11/14','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781838930509','Pachinko',9900,'* The million-copy bestseller*
* National Book Award finalist *
* One of the New York Times''s 10 Best Books of 2017 *
* Selected for Emma Watson''s Our Shared Shelf book club *

''This is a captivating book ... Min Jin Lee''s novel takes us through four generations and each character''s search for identity and success. It''s a powerful story about resilience and compassion'' BARACK OBAMA.

Yeongdo, Korea 1911. In a small fishing village on the banks of the East Sea, a club-footed, cleft-lipped man marries a fifteen-year-old girl. The couple have one child, their beloved daughter Sunja. When Sunja falls pregnant by a married yakuza, the family face ruin. But then Isak, a Christian minister, offers her a chance of salvation: a new life in Japan as his wife.

Following a man she barely knows to a hostile country in which she has no friends, no home, and whose language she cannot speak, Sunja''s salvation is just the beginning of her story.

Through eight decades and four generations, Pachinko is an epic tale of family, identity, love, death and survival.',0,0,'100020','Lee, Min Jin','Head Of Zeus','http://image.kyobobook.co.kr/images/book/xlarge/509/x9781838930509.jpg',null,to_date('20/01/09','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781786892737','The Midnight Library  미드나잇 라이브러리 원작',10400,'The New York Times bestselling WORLDWIDE phenomenon

Winner of the Goodreads Choice Award for Fiction | A Good Morning America Book Club Pick

"A feel-good book guaranteed to lift your spirits." The Washington Post 

The dazzling reader-favorite about the choices that go into a life well lived, from the acclaimed author of How To Stop Time and The Comfort Book.

Somewhere out beyond the edge of the universe there is a library that contains an infinite number of books, each one the story of another reality. One tells the story of your life as it is, along with another book for the other life you could have lived if you had made a different choice at any point in your life. While we all wonder how our lives might have been, what if you had the chance to go to the library and see for yourself? Would any of these other lives truly be better?

In The Midnight Library, Matt Haig''s enchanting blockbuster novel, Nora Seed finds herself faced with this decision. Faced with the possibility of changing her life for a new one, following a different career, undoing old breakups, realizing her dreams of becoming a glaciologist; she must search within herself as she travels through the Midnight Library to decide what is truly fulfilling in life, and what makes it worth living in the first place.',0,0,'100020','Haig, Matt','Cannongate','http://image.kyobobook.co.kr/images/book/xlarge/737/x9781786892737.jpg',null,to_date('21/04/27','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781786691378','Pachinko',9750,'* The million-copy bestseller*
* National Book Award finalist *
* One of the New York Times''s 10 Best Books of 2017 *
* Selected for Emma Watson''s Our Shared Shelf book club *

''This is a captivating book ... Min Jin Lee''s novel takes us through four generations and each character''s search for identity and success. It''s a powerful story about resilience and compassion'' BARACK OBAMA.

Yeongdo, Korea 1911. In a small fishing village on the banks of the East Sea, a club-footed, cleft-lipped man marries a fifteen-year-old girl. The couple have one child, their beloved daughter Sunja. When Sunja falls pregnant by a married yakuza, the family face ruin. But then Isak, a Christian minister, offers her a chance of salvation: a new life in Japan as his wife.

Following a man she barely knows to a hostile country in which she has no friends, no home, and whose language she cannot speak, Sunja''s salvation is just the beginning of her story.

Through eight decades and four generations, Pachinko is an epic tale of family, identity, love, death and survival.',0,0,'100020','Min Jin Lee','Head Of Zeus','http://image.kyobobook.co.kr/images/book/xlarge/378/x9781786691378.jpg',null,to_date('17/08/10','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780385496490','Tuesdays with Morrie',5800,'삶과 사랑의 진정한 가치를 일깨우는 책. 루게릭 병에 걸리기 전까지 브랜다이스 대학에서 평생학생들을 가르친 노교수 모리 슈워츠. 죽음을 앞둔 노교수가 20년만에 만난 제자와의 만남에서 들려준 가슴 벅찬 이야기들이 진정한 인간의 가치를 깨닫게 해주는 글이다

A sportswriter conveys the wisdom of his late mentor, professor Morrie Schwartz, recounting their weekly conversations as Schwartz lay dying',0,0,'100020','Mitch Albom','Anchor Books','http://image.kyobobook.co.kr/images/book/xlarge/490/x9780385496490.jpg',null,to_date('06/01/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9782330106485','Hermes Pop Up',25600,'Every year, the iconic luxury brand Herm?s chooses a new theme to celebrate its creative direction for the upcoming year. This practice began in 1987, marking the brand''s 150th anniversary, and has since become a beloved tradition―a way to combine the house''s proud, storied heritage with its creative vision for the future.

Herm?s'' Year Theme for 2018 is "Let''s Play," and the brand is celebrating in style with this new, deluxe pop-up book. Featuring a selection of 14 of the house''s iconic square scarf designs, both old and more recent, this book brings the designs alive with exhilarating ingenuity. Delicate paper constructions bring out the depth and volume within the scarf designs; zebras rear up, delicately arching trees grow from the page and painterly strokes detach themselves from the paper surface. This is the Herm?s carr? as you''ve never seen it before.

For Herm?s, a brand associated with the highest quality luxury materials and design, "play is movement, freedom, imagination, fantasy, seduction, lightness." Impeccably produced, Herm?s Pop Up gives readers the chance to play around in the brand''s archives.',0,0,'210','Thomas, Patrick','Actes Sud Junior','http://image.kyobobook.co.kr/images/book/xlarge/485/x9782330106485.jpg',null,to_date('18/11/20','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9783836503990','Monet',16000,'Hailed the "Prince of the Impressionists", Claude Monet (1840-1926) transformed expectations for the purpose of paint on canvas. Defying the precedent of centuries, Monet did not seek to render only reality, but the act of perception itself. Working "en plein air" with rapid, impetuous brush strokes, he interrogated the play of light on the hues, patterns, and contours and the way in which these visual impressions fall upon the eye.

Monet''s interest in this space "between the motif and the artist" encompassed too the ephemeral nature of each image we see. In his beloved water lily series, as well as in paintings of poplars, grain stacks, and the Rouen cathedral, he returned to the same motif in different seasons, different weather conditions, and at different times of the day, to explore the constant mutability of our visual environment.

This book offers the essential introduction to an artist whose works simultaneously reflected upon the purpose of a picture and the passage of time, and in so doing transformed irrevocably the story of art.',0,0,'210','Christoph Heinrich','Taschen','http://image.kyobobook.co.kr/images/book/xlarge/990/x9783836503990.jpg',null,to_date('16/01/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9783836522168','Industrial Design A-Z ( Bibliotheca Universalis )',22310,'If you take even the slightest interest in the design of your toothbrush, the history behind your washing machine, or the evolution of the telephone, you’ll take an even greater interest in this completely updated edition of Industrial Design A?Z.

Tracing the evolution of industrial design from the Industrial Revolution to the present day, the book bursts with synergies of form and function that transform our daily experience. From cameras to kitchenware, Lego to Lamborghini, we meet the individual designers, the global businesses, and above all the genius products that become integrated into even the smallest details of our lives.

Alongside star designers like Marc Newson and Philippe Starck and major global brands like Braun and Apple, lesser-known and newcomer entries such as Brompton Bicycles and Enercon wind turbines attest to product design’s restless pace, as well as to today’s most pressing challenges and priorities to which it must turn its creative invention.

About the series

Bibliotheca Universalis ― Compact cultural companions celebrating the eclectic TASCHEN universe!',0,0,'210','Taschen','Taschen','http://image.kyobobook.co.kr/images/book/xlarge/168/x9783836522168.jpg',null,to_date('16/10/29','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780141035796','Ways of Seeing (Penguin Modern Classics)',13300,'Based on the BBC television series, John Berger''s Ways of Seeing is a unique look at the way we view art, published as part of the Penguin on Design series in Penguin Modern Classics.

''Seeing comes before words. The child looks and recognizes before it can speak.''

''But there is also another sense in which seeing comes before words. It is seeing which establishes our place in the surrounding world; we explain that world with words, but word can never undo the fact that we are surrounded by it. The relation between what we see and what we know is never settled.''

John Berger''s Ways of Seeing is one of the most stimulating and influential books on art in any language. First published in 1972, it was based on the BBC television series about which the Sunday Times critic commented: ''This is an eye-opener in more ways than one: by concentrating on how we look at paintings . . . he will almost certainly change the way you look at pictures.'' By now he has.

John Berger (b. 1926) is an art critic, painter and novelist.born in Hackney, London. 
His novel G. (1972) won both the James Tait Black Memorial Prize and the Booker Prize.

If you enjoyed Ways of Seeing, you might like Susan Sontag''s On Photography, also available in Penguin Modern Classics.

''Berger has the ability to cut right through the mystification of professional art critics ... he is a liberator of images: and once we have allowed the paintings to work on us directly, we are in a much better position to make a m...',0,0,'210','John Berger','Penguin Classic','http://image.kyobobook.co.kr/images/book/xlarge/796/x9780141035796.jpg',null,to_date('09/03/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780465050659','The Design of Everyday Things',17000,'Even the smartest among us can feel inept as we fail to figure out which light switch or oven burner to turn on, or whether to push, pull, or slide a door. The fault, argues this ingenious--even liberating--book, lies not in ourselves, but in product design that ignores the needs of users and the principles of cognitive psychology. The problems range from ambiguous and hidden controls to arbitrary relationships between controls and functions, coupled with a lack of feedback or other assistance and unreasonable demands on memorization. "The Design of Everyday Things" shows that good, usable design is possible. The rules are simple: make things visible, exploit natural relationships that couple function and control, and make intelligent use of constraints. The goal: guide the user effortlessly to the right action on the right control at the right time. 
In this entertaining and insightful analysis, cognitive scientist Don Norman hails excellence of design as the most important key to regaining the competitive edge in influencing consumer behavior. Now fully expanded and updated, with a new introduction by the author, "The Design of Everyday Things" is a powerful primer on how--and why--some products satisfy customers while others only frustrate them.',0,0,'210','Norman, Don','Basic Books','http://image.kyobobook.co.kr/images/book/xlarge/659/x9780465050659.jpg',null,to_date('13/11/05','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780553509977','Wonder 영화 <원더> 원작 소설 미국판',6400,'◆ 이 도서는 미국판 입니다 ◆ 

I won’t describe what I look like. Whatever you’re thinking, it’s probably worse. 

August Pullman was born with a facial difference that, up until now, has prevented him from going to a mainstream school. Starting 5th grade at Beecher Prep, he wants nothing more than to be treated as an ordinary kid-but his new classmates can’t get past Auggie’s extraordinary face. WONDER, now a #1 New York Times bestseller and included on the Texas Bluebonnet Award master list, begins from Auggie’s point of view, but soon switches to include his classmates, his sister, her boyfriend, and others. These perspectives converge in a portrait of one community’s struggle with empathy, compassion, and acceptance. 

“Wonder is the best kids’ book of the year,” said Emily Bazelon, senior editor at Slate.com and author of Sticks and Stones: Defeating the Culture of Bullying and Rediscovering the Power of Character and Empathy. In a world where bullying among young people is an epidemic, this is a refreshing new narrative full of heart and hope. R.J. Palacio has called her debut novel “a meditation on kindness” -indeed, every reader will come away with a greater appreciation for the simple courage of friendship. Auggie is a hero to root for, a diamond in the rough who proves that you can’t blend in when you were born to stand out. 

Join the conversation: #thewonderofwonder',0,0,'320','R. J. Palacio','Random House USA Inc','http://image.kyobobook.co.kr/images/book/xlarge/977/x9780553509977.jpg',null,to_date('14/06/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780547577319','A Long Walk to Water : Based on a True Story  < 우물 파는 아이들> 원서',6500,'A Long Walk to Water begins as two stories, told in alternating sections, about a girl in Sudan in 2008 and a boy in Sudan in 1985. The girl, Nya, is fetching water from a pond that is two hours’ walk from her home: she makes two trips to the pond every day. The boy, Salva, becomes one of the "lost boys" of Sudan, refugees who cover the African continent on foot as they search for their families and for a safe place to stay. Enduring every hardship from loneliness to attack by armed rebels to contact with killer lions and crocodiles, Salva is a survivor, and his story goes on to intersect with Nya’s in an astonishing and moving way.',0,0,'320','Linda Sue Park','Houghton Mifflin','http://image.kyobobook.co.kr/images/book/xlarge/319/x9780547577319.jpg',null,to_date('11/10/04','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780544442207','The Giver',5400,'The Giver, the 1994 Newbery Medal winner, has become one of the most influential novels of our time. The haunting story centers on twelve-year-old Jonas, who lives in a seemingly ideal, if colorless, world of conformity and contentment. Not until he is given his life assignment as the Receiver of Memory does he begin to understand the dark, complex secrets behind his fragile community. Lois Lowry has written three companion novels to The Giver, including Gathering Blue, Messenger, and Son.',0,0,'320','Lois Lowry','Houghton Mifflin Harcourt (HMH','http://image.kyobobook.co.kr/images/book/xlarge/207/x9780544442207.jpg',null,to_date('14/07/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781529047882','The 143-Storey Treehouse  143층 나무집 원서',6600,'We''ve added thirteen new levels to our Treehouse, including a word-o-matic (it knows every word in the whole world!); a recycling depot; a wrecking ball; a deep, dark cave with a real live, fire-breathing dragon; a too-hard basket; a SUPER BIG STUFF storey; a baked-bean geyser (it erupts on the hour, every hour); a Ye Olde Worlde Historical Village; a fish milkshake level (the penguins love them!); a complaining room; a spooky graveyard (where it''s always midnight, even in the middle of the day); a toffee apple orchard guarded by a kind scarecrow; and a camping ground where you can have a nice, relaxing camping holiday - unless you get caught by hobyahs, put in a bag and poked with a stick, that is ...

Well, what are you waiting for? Come on up!',0,0,'320','Griffiths, Andy','Pan Macmillan','http://image.kyobobook.co.kr/images/book/xlarge/882/x9781529047882.jpg',null,to_date('21/10/19','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780547577098','Number the Stars (1990 Newbery Medal Winner)',5800,'As the German troops begin their campaign to "relocate" all the Jews of Denmark, Annemarie Johansen’s family takes in Annemarie’s best friend, Ellen Rosen, and conceals her as part of the family.

Through the eyes of ten-year-old Annemarie, we watch as the Danish Resistance smuggles almost the entire Jewish population of Denmark, nearly seven thousand people, across the sea to Sweden. The heroism of an entire nation reminds us that there was pride and human decency in the world even during a time of terror and war.

With a new introduction by the author.',0,0,'320','Lois Lowry','Houghton Mifflin Harcourt (HMH','http://image.kyobobook.co.kr/images/book/xlarge/098/x9780547577098.jpg',null,to_date('11/05/02','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780440414803','Holes (1999 Newbery Medal Winner)',5350,'Stanley Yelnats is under a curse. A curse that began with his no-good-dirty-rotten-pig-stealing great-great-gandfather and has since followed generations of Yelnats. Now Stanley has been unjustly sent to a boy''s detention center, Camp Green Lake, where the boys build character by spending all day, every day, digging holes exactly five feet wide and five feet deep. There is no lake at Camp Green Lake. But there are an awful lot of holes. It doesn''t take long for Stanley to realize there''s more than character improvement going on at Camp Green Lake. The boys are dgging holes because the warden s looking for something. But what could be buried under a dried-up lake?
Stanley tries to dig up the truth in this inventive and darkly humorous tale of crime and punishment-and redemption.

---  From the Publisher

This is Newbery Medal-winning book in 1999.

The Newbery Medal for Best Children''s Book
The Newbery Medal honors the year''s most distinguished contribution to American literature for children. The medal was established in 1922 and is presented annually by the Association for Library Service to Children (ALSC), a division of the American Library Association (ALA). The recipient must be a citizen or resident of the United States.',0,0,'320','Louis Sachar','Yearling Books','http://image.kyobobook.co.kr/images/book/xlarge/803/x9780440414803.jpg',null,to_date('00/05/09','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780735278516','12 Rules for Life',9900,'#1 NATIONAL BESTSELLER 
#1 INTERNATIONAL BESTSELLER

What does everyone in the modern world need to know? Renowned psychologist Jordan B. Peterson''s answer to this most difficult of questions uniquely combines the hard-won truths of ancient tradition with the stunning revelations of cutting-edge scientific research.

Humorous, surprising and informative, Dr. Peterson tells us why skateboarding boys and girls must be left alone, what terrible fate awaits those who criticize too easily, and why you should always pet a cat when you meet one on the street. 
     What does the nervous system of the lowly lobster have to tell us about standing up straight (with our shoulders back) and about success in life? Why did ancient Egyptians worship the capacity to pay careful attention as the highest of gods? What dreadful paths do people tread when they become resentful, arrogant and vengeful? Dr. Peterson journeys broadly, discussing discipline, freedom, adventure and responsibility, distilling the world''s wisdom into 12 practical and profound rules for life. 12 Rules for Life shatters the modern commonplaces of science, faith and human nature, while transforming and ennobling the mind and spirit of its readers.',0,0,'120','Peterson, Jordan B.','Random House Canada','http://image.kyobobook.co.kr/images/book/xlarge/516/x9780735278516.jpg',null,to_date('19/07/16','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780316056281','Outliers',5700,'The best-selling author of Blink identifies the qualities of successful people, posing theories about the cultural, family, and idiosyncratic factors that shape high achievers, in a resource that covers such topics as the secrets of software billionaires, why certain cultures are associated with better academic performance, and why the Beatles earned their fame.',0,0,'120','Malcolm Gladwell','Back Bay Books','http://image.kyobobook.co.kr/images/book/xlarge/281/x9780316056281.jpg',null,to_date('09/07/01','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9780393354324','Guns, Germs, and Steel',15500,'In this "artful, informative, and delightful" (William H. McNeill, New York Review of Books) book, Jared Diamond convincingly argues that geographical and environmental factors shaped the modern world. 

Societies that had had a head start in food production advanced beyond the hunter-gatherer stage, and then developed religion --as well as nasty germs and potent weapons of war --and adventured on sea and land to conquer and decimate preliterate cultures. 

A major advance in our understanding of human societies, Guns, Germs, and Steel chronicles the way that the modern world came to be and stunningly dismantles racially based theories of human history. 

Winner of the Pulitzer Prize, the Phi Beta Kappa Award in Science, the Rhone-Poulenc Prize, and the Commonwealth club of California''s Gold Medal.',0,0,'120','Jared Diamond','W. W. Norton & Company','http://image.kyobobook.co.kr/images/book/xlarge/324/x9780393354324.jpg',null,to_date('17/03/07','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9782090386028','Amical 1 A1 - Livre + CD',24900,'Amical, une methode pour adultes ou grands adolescents debutants complets en francais.

Il s''agit d''une methode legere sur deux niveaux qui va a l''essentiel et dont la progression est volontairement lente. L''objectif est de developper chez l''apprenant un savoir-faire minimum dans des situations de communication courantes avec des francophones. La lenteur de la demarche favorise l''appropriation de la langue en toute "securite linguistique" et accroit, au fil des lecons, la confiance de chaque apprenant dans ses capacites communicatives.

Amical 1, c''est :

Un livre de l''eleve avec
24 lecons regroupees en 6 Unites
Un precis grammatical
Un lexique en 5 langues (francais, anglais, japonais, chinois et arabe)
Un CD mp3 individuel inclus.


Un cahier d''activites avec CD audio
Un guide pedagogique detaille avec fiches d''auto-evaluation photocopiables
Deux CD audio collectifs
Un lexique multilingue additionnel telechargeable (turc, coreen et espagnol)
Un site internet compagnon
Une version numerique collective pour videoprojection ou tableaux blancs interactifs (TBI)
Une version numerique individuelle.',0,0,'120','Cle International','Cle International','http://image.kyobobook.co.kr/images/book/xlarge/028/x9782090386028.jpg',null,to_date('12/09/24','RR/MM/DD'),'해외');
Insert into PRODUCT_LIST (PRODUCT_NO,PRODUCT_NAME,PRODUCT_PRICE,PRODUCT_DESC,PRODUCT_CNT,PRODUCT_SALE,GENRE_NO,PRODUCT_WRITER,PRODUCT_PUBLISHER,PRODUCT_IMAGE,PRODUCT_DESC_IMAGE,PRODUCT_DATE,PRODUCT_LANG) values ('9781250123824','Factfulness',7450,'INSTANT NEW YORK TIMES BESTSELLER

“One of the most important books I’ve ever read―an indispensable guide to thinking clearly about the world.” ? Bill Gates

“Hans Rosling tells the story of ‘the secret silent miracle of human progress’ as only he can. But Factfulness does much more than that. It also explains why progress is so often secret and silent and teaches readers how to see it clearly.” ―Melinda Gates

"Factfulness by Hans Rosling, an outstanding international public health expert, is a hopeful book about the potential for human progress when we work off facts rather than our inherent biases." - Former U.S. President Barack Obama

Factfulness: The stress-reducing habit of only carrying opinions for which you have strong supporting facts.

When asked simple questions about global trends―what percentage of the world’s population live in poverty; why the world’s population is increasing; how many girls finish school―we systematically get the answers wrong. So wrong that a chimpanzee choosing answers at random will consistently outguess teachers, journalists, Nobel laureates, and investment bankers.

In Factfulness, Professor of International Health and global TED phenomenon Hans Rosling, together with his two long-time collaborators, Anna and Ola, offers a radical new explanation of why this happens. They reveal the ten instincts that distort our perspective―from our tendency to divide the world into two camps (usually some version of us and them) to the way we consume ...',0,0,'120','Rosling, Hans','Flatiron Books','http://image.kyobobook.co.kr/images/book/xlarge/824/x9781250123824.jpg',null,to_date('20/04/07','RR/MM/DD'),'해외');
